[
  {
    "url": "https://www.unq.edu.ar/",
    "content": "Noticias\nBuscador de Carreras\nAgenda\nAgencia de Noticias Científicas\nLa UNQ se muestra\nFrecuencia conurbana: programación 2024\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nINGRESO A LA UNQ\nESTUDIANTES\nGRADUADOS\nDOCENTES\nPERSONAL\nINTERNACIONALES\nMI UNQ\nCAMPUS VIRTUAL\nDEPARTAMENTO\nDEPARTAMENTO\nDEPARTAMENTO\nESCUELA UNIVERSITARIA DE\nESCUELA SECUNDARIA DE\n10\nDiciembre\n04\nDiciembre\n25\nNoviembre\n22\nNoviembre\nCIENCIAS SOCIALES\nCIENCIA Y TECNOLOGÍA\nECONOMÍA Y ADMINISTRACIÓN\nARTES\nEDUCACIÓN TÉCNICA\nSubsecretaría de Comunicación UNQwww.agencia.unq.edu.ar\nEstudios tvEdiﬁcio de la Universidad Nacional de Quilmesunqtv.unq.edu.ary en Youtube\nEste año las radios comunitarias y universitarias transmiten en conjunto por la Cadena de comunicación y cultura. A la programación habitual de UNQ Radio se suman más de 10 horas de programas en vivo con identidad conurbana. Música, información y toda la actualidad del país, la provincia y el conurbano bonaerense.\nEstudio de UNQ RadioEdiﬁcio de la Universidad Nacional de Quilmeshttp://unqradio.unq.edu.ar/"
  },
  {
    "url": "https://www.unq.edu.ar/#content",
    "content": "Noticias\nBuscador de Carreras\nAgenda\nAgencia de Noticias Científicas\nLa UNQ se muestra\nFrecuencia conurbana: programación 2024\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nINGRESO A LA UNQ\nESTUDIANTES\nGRADUADOS\nDOCENTES\nPERSONAL\nINTERNACIONALES\nMI UNQ\nCAMPUS VIRTUAL\nDEPARTAMENTO\nDEPARTAMENTO\nDEPARTAMENTO\nESCUELA UNIVERSITARIA DE\nESCUELA SECUNDARIA DE\n10\nDiciembre\n04\nDiciembre\n25\nNoviembre\n22\nNoviembre\nCIENCIAS SOCIALES\nCIENCIA Y TECNOLOGÍA\nECONOMÍA Y ADMINISTRACIÓN\nARTES\nEDUCACIÓN TÉCNICA\nSubsecretaría de Comunicación UNQwww.agencia.unq.edu.ar\nEstudios tvEdiﬁcio de la Universidad Nacional de Quilmesunqtv.unq.edu.ary en Youtube\nEste año las radios comunitarias y universitarias transmiten en conjunto por la Cadena de comunicación y cultura. A la programación habitual de UNQ Radio se suman más de 10 horas de programas en vivo con identidad conurbana. Música, información y toda la actualidad del país, la provincia y el conurbano bonaerense.\nEstudio de UNQ RadioEdiﬁcio de la Universidad Nacional de Quilmeshttp://unqradio.unq.edu.ar/"
  },
  {
    "url": "https://www.unq.edu.ar/carreras/",
    "content": "Buscador de Carreras\nCARRERAS\nCiencia y Tecnología\nCiencias Sociales\nEconomía y Administración\nArtes\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA"
  },
  {
    "url": "https://www.unq.edu.ar/institucional/",
    "content": "INSTITUCIONAL\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nAUTORIDADES\nGOBIERNO\nHISTORIA\nMISIÓN Y VISIÓN\nESTATUTO\nMEMORIA ANUAL\nSEDES\nA DISTANCIA\nARTICULACIÓN EDUCATIVA"
  },
  {
    "url": "https://www.unq.edu.ar/posgrado/",
    "content": "POSGRADO\nBuscador de Cursos\nNoticias de Posgrado\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nDOCTORADOS\nMAESTRÍAS\nESPECIALIZACIONES\nDIPLOMAS\nCURSOS DE POSGRADO\nINSCRIPCIONES 2025\nFAQS\nCONVENIOS\nNORMATIVAS\nBLOG DE POSGRADO\nBIBLIOTECA\nSecretaría de PosgradoTeléfono:4365-7100 int. 5382WhatsApp:(+54 9) 11 3680-4459Atención:Lunes a viernes de 8 a 13 hs.y 14 a 16 hs. – Oficina 79Dirección:Roque Sáenz Peña 352 – Bernal, Provincia de Buenos Aires – República Argentina\nPreguntas frecuentes.\nConvenios generales\nDocumentos y normativas vigentes\nLink externo\nLaura Manzo"
  },
  {
    "url": "https://www.unq.edu.ar/investigacion/",
    "content": "INVESTIGACIÓN\nNoticias de Investigación\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nINSTITUCIONAL\nINSTITUTOS Y CENTROS DE INVESTIGACIÓN\nPROYECTOS\nRECURSOS PARA LA INVESTIGACIÓN\nSUBSIDIOS Y BECAS\nSECRETARÍA DE INVESTIGACIÓN\nSecretaría de InvestigaciónTeléfono:4365.7100 int. 5358Atención:L a V: 10 a 13 y 14 a 17 hs.Email:secretaria_investigaciones@unq.edu.arDirección:Roque Sáenz Peña 352 – Bernal,Provincia de Buenos Aires – República Argentina"
  },
  {
    "url": "https://www.unq.edu.ar/innovacion/",
    "content": "INNOVACIÓN\nConectar el conocimiento con las necesidades\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nSERVICIOS TECNOLÓGICOS\nAceleración e incubación de EBTs\nProtección de resultados y Contratos\nAdministración y gestión de subsidios\nUNIDADES EJECUTORAS\nLa UNQ tiene entre sus misiones llevar adelante la gestión de los procesos de transferencia de conocimientos y tecnologías desarrollados por nuestra comunidad, acercando soluciones a la sociedad.A través de la oferta de servicios, tecnologías y capacidades, la UNQ contribuye a los procesos de innovación local.\nSecretaría de Innovación y Transferencia TecnológicaTeléfono:(54 11) 4365 7100, int. 5357Dirección:Roque Sáenz Peña 352 – Bernal, Provincia de Buenos Aires – República Argentinainnovacion@unq.edu.ar"
  },
  {
    "url": "https://www.unq.edu.ar/extension/",
    "content": "EXTENSIÓN\nLa UNQ y la comunidad\nNoticias de Extensión\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nCURSOS DE EXTENSIÓN\nProgramas y Proyectos de Extensión y Voluntariado\nBECAS\nPORTAL DE EMPLEO\nDEPORTES\nDIPLOMAS DE EXTENSIÓN\nSalud\nINCUBACIÓN SOCIAL\nLA BERNALESA  QUILMES TEC\nCULTURA\nExtensión en las Redes Sociales\nLa UNQ se vincula con la comunidad a través de cursos de capacitación, programas y proyectos de extensión, asuntos estudiantiles y bienestar, integración social y desarrollo deportivo, programa de graduados, incubación social, programa para adultos mayores, entre otras iniciativas.\nSecretaría de Extensión UniversitariaEmail:secretaria_extension@unq.edu.arDirección:Roque Sáenz Peña 352 – Bernal,Provincia de Buenos Aires – República Argentina"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/la-unq-brindara-diplomatura-carlos-casares/",
    "content": "Programa Puentes: La UNQ dictará una carrera en el nuevo Centro Universitario de Carlos Casares\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEl Gobernador de la Provincia de Buenos Aires Axel Kiciloff y el Ministro de Gobierno Carlos Bianco inauguraron un centro donde la UNQ brindará la Diplomatura en Administración de Redes Sociales Digitales.\nEl miércoles 11 de diciembre de 2024, el Gobernador de la Provincia de Buenos Aires Axel Kicillof, junto al ministro de Gobierno Carlos Bianco, y el intendente Daniel Stadnik, encabezaron la inauguración delCentro Universitario de Carlos Casares, una obra financiada a través delPrograma Puentes.\nDurante el acto los funcionarios firmaron un convenio junto alDirector del Departamento de Ciencias Sociales de la Universidad Nacional de Quilmes (UNQ), Daniel González, para el dictado de laDiplomatura en Administración de Redes Sociales Digitales. Esta carrera, que iniciará en 2025, se suma a otras dos propuestas académicas de la Universidad Nacional de Lomas de Zamora (UNLZ) también financiadas por el Programa Puentes.\nAdemás, cabe destacar que el Departamento de Ciencias Sociales de la UNQdonó una colección del libros de la Unidad de Publicaciones de Ciencias Socialesa la biblioteca de este nuevo Centro Universitario de Carlos Casares, vinculados a temáticas de Comunicación Social, para que las y los futuros estudiantes de la carrera puedan utilizarlos como material didáctico.\n“El gobierno de la provincia de Buenos Aires se caracteriza por trabajar y dar respuestas: no prometimos ningún centro universitario, pero estamos inaugurando hoy el número 31 para que los jóvenes no tengan que trasladarse para estudiar”, afirmó Kicillof.\nPuenteses un programa del gobierno de la provincia de Buenos Aires que busca garantizar la igualdad de derechos en el acceso a la educación universitaria para las y los bonaerenses.Acerca la universidad a los distritos del interior para que las y los jóvenes puedan estudiar cerca de sus casas;llega a 57 municipios de la provincia, agrupa a 11 universidades, impacta en 127 carreras y tiene a más de 5 mil personas inscriptas.\nLa UNQya cuenta conconvenios con otros 13 municipiosde la provincia para dictar 7 trayectos (cuatro Tecnicaturas y tres Diplomas de Extensión) en los partidos deBolívar, Colón, La Costa, Exaltación de la Cruz, Las Flores, Guamini, Pehuajó, Puán, Villa Gesell, Mar Chiquita, Marcos Paz, Chascomús y General Paz. A su vez, impulsado por Puentes, se desarrolló un convenio con el Ministerio de Justicia y Derechos Humanos de la Provincia de Buenos Aires, para desarrollar cinco propuestas, 3 tecnicaturas y 2 diplomas de Extensión en elComplejo Penitenciario de Florencio Varela.\nParticiparon de las actividades el director general de Cultura y Educación, Alberto Sileoni; la ministra de Hábitat y Desarrollo Urbano, Silvina Batakis; el ministro de Salud, Nicolás Kreplak; la jefa de Asesores, Cristina Álvarez Rodríguez; el ministro de Infraestructura y Servicios Públicos, Gabriel Katopodis; la ministra de Ambiente, Daniela Vilar; el director provincial de Vinculación con el Sistema Universitario y Científico, Juan Brardinelli; el senador Walter Torchio; la intendenta de Carlos Tejedor, María Celia Gianini; y los intendentes de Alberti, Germán Lago; y de Leandro N. Alem, Carlos Ferraris."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/practicas-radiales-en-el-estudio-de-la-unq/",
    "content": "Prácticas radiales en el estudio de la UNQ\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEscuelas secundarias con orientación en comunicación, jardines de infantes, talleres de UPAMI, y Radio Sentires pasaron por UNQ Radio.\nDurante las últimas semanas de 2024, como cada año, las escuelas de educación secundaria con orientación en comunicación del distrito de Quilmes, pasaron por el estudio de UNQ Radio para realizar prácticas radiales.\nBajo la coordinación de la Secretaría Académica de la Universidad Nacional de Quilmes (UNQ), UNQ Radio abrió sus puertas para que más de 150 estudiantes compartieran la experiencia de elaborar una pieza radial desde cero y grabar sus podcast, con el acompañamiento y apoyo de sus docentes.\nParticiparon las Escuelas de Educación Secundaria con orientación en comunicación Nº 1, 17, 18, 43, 51, 52, 69, 75, 77 y 79.\nAdemás, los jardines de infantes de gestión provincial y municipal de Quilmes N°3, 907 y 908 también realizaron prácticas.\nY el Centro interdisciplinario Casa Sentires para realizar, como cada año, el programa de Radio Sentires desde el estudio de la radio pública de la UNQ.\nMás información:http://radio.web.unq.edu.ar/2024/11/29/practicas-de-radio/"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/la-unq-celebra-la-semana-de-la-discapacidad-2024/",
    "content": "La UNQ celebró la Semana de la Discapacidad 2024\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nCronograma de Actividades:\nLa Universidad Nacional de Quilmes (NQ), en el marco del Día internacional de la discapacidad, celebró la Semana de la Discapacidad 2024, del 2 al 6 de diciembre.Las actividades programadas eranlibresygratuitasy se realizaron en elÁgoray en laRosa de los Vientosde la UNQ.\nInformes:accesibilidad@unq.edu.ar\n12 a 15 hs.  Asesoramiento sobre Empleo e inclusión de personas con discapacidad. Stand a cargo del Lic. Gonzalez Jazmín integrante del área de discapacidad de la oficina de Empleo del Municipio de Quilmes.\n12 a 18 hs Stand con información de biblioteca accesible y división de accesibilidad con entrega de folleteria.\n16 a 18 hs “Construyendo Salud en colectivo”taller a cargo de la  Lic. María Copello y Victoria Vidal pertenecientes al PEU CREES Cooperación Social y Salud. La actividad será una reflexión sobre la salud mental como un derecho que se construye cotidianamente. Se llevara a cabo junto al área de Salud y carrera de Terapia Ocupacional.\nLugar de realización: Ágora.\n11 hs. a 12.30hs.“Taller de Divulgación “Derechos de las personas con discapacidad”a cargo el Lic. Daniel Acea (psicología y realización audiovisual), lic. Gabriela Paz (trabajo social), integrantes del Programa de Cultura y C.E.D.I.O Centro de día ocupacional para personas con discapacidad intelectual.\n13 a 14.30 hs Celebramos los 10 años de la  División de Accesibilidad y Discapacidad en UNQ.Relato breve del inicio y recorrido histórico del área. Orígenes e institucionalización del mismo. A cargo de la Coordinación Institucional de Inclusión Educativa y Accesibilidad, perteneciente a la Secretaría Académica.\n15 hs. Entrega y reconocimientoa áreas e instituciones que acompañan a lo largo de estos años a la División de Accesibilidad y Discapacidad.\nLugar de realización: Rosa de los Vientos.\n10 a 13 hs Demostración a cargo de la biblioteca accesible, sobre los procesos de adecuación de textos y bibliografíaa cargo de la Bibliotecaria Meana Karina y Jacqueline De Coster.\n10 a 13 hs Diferentes Stand con información de Observatorio de Discapacidad, Sadis e Insitus,proyectos de Extensión Universitaria.\nLugar de realización: Ágora.\n16 hs. a 18 hsPresentación de la actividad e invitación a la demostración de la práctica de “Voley Sentado” del Programa de deportes en UNQ,dependiente de la Secretaria de Extensión, a cargo de los líderes del proyecto Sergio Adrian Barreyra y Carla Lacorte, y el entrenador Ivan Ariel Tambosco.\nLugar de realización: Ágora.\n10.30 hs a 16 hs Stand con información de biblioteca accesible y división de accesibilidad con entrega de folleteria.\n11 a 12 hs.Cierre de práctica pre-profesional laboral turno mañana de la carrera de Terapia Ocupacional de la UNQ.\nA cargo de las estudiantes de Prácticas Laborales de Terapia Ocupacional -en el marco del COPRET- con los/las estudiantes de Fronteras Abiertas.\n14 a 15 hs.Cierre de práctica pre-profesional laboral turno tarde de la carrera de Terapia Ocupacional de la UNQ.\nA cargo de estudiantes de Prácticas Laborales de Terapia Ocupacional -en el marco del COPRET- con los estudiantes con discapacidad de Centro de Formación Laboral Nª1\n15.30 hs. a 16.30 hs Presentación a la comunidad del mapa háptico en el comedor de UNQ y presentación del menú en  código QR  para estudiantes con discapacidad visual, acargo de las Profesoras María José Schiapani, perteneciente a la escuela especial N° 507 de Quilmes.\n15.30 hs. a 16.30 hs Presentacióna la comunidad de pictogramas  para el uso del comedor destinado a personas con discapacidada  cargo de la ONG “Hablemos de Autismo”.\nActividad colaborativa con el Comedor, Sindicato Fatun,  Prensa de UNQ , y estudiantes de la practica en TO de la UNQ.\nLugar de realización: Ágora y Rosa de los Vientos.\nOrganiza:\nDivisión de Accesibilidad y DiscapacidadCoordinación Institucional de Inclusión Educativa y AccesibilidadSecretaría Académica\nColaboran y participan:Programa de Deportes UNQC.E.D.I.O Centro de día ocupacional para personas con discapacidad intelectualBiblioteca accesible Laura ManzoPrograma de CulturaEscuela Especial N 507Programa Empleo e inclusión de personas con discapacidad del Municipio de QuilmesHablemos de AutismoCentro de Formación Laboral Nª1Asociación Paravoleibol ArgentinaFronteras AbiertasObservatorio de DiscapacidadProyectos de Extensión Sadis e InsitusPEU CREES Cooperación Social y Salud"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/ya-esta-disponible-la-certificacion-de-competencias-basicas-en-informatica/",
    "content": "Ya está disponible la Certificación de competencias básicas en informática\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEn los últimos años, las universidades nacionales han trabajado como sistema en una agenda de siete puntos sintetizada en el documento “La Universidad argentina: hacia el desarrollo económico y el progreso social”, firmado en diciembre de 2021.\nUno de ellos, que la Universidad Nacional de Quilmes (UNQ) impulsó especialmente mientras presidió la Comisión de Asuntos Académicos del Consejo Interuniversitario Nacional (CIN), refiere a la posibilidad de que las carreras incorporencertificacionesque den cuenta de trayectos de formación cumplidos por las y los estudiantes, más allá de los recorridos completos que conducen a su titulación final.Con ese objetivo, este año se propuso y aprobó en el Consejo Superior el marco para el establecimiento de dichas certificaciones (Res. CS 424/24). A continuación, el mismo Consejo aprobó la creación de laCertificación de competencias básicas en informática,a la que pueden aspirar estudiantes de la Tecnicatura Universitaria en Programación Informática y la Licenciatura en Informática que hayan concluido un conjunto compuesto por 7 materias (Introducción a la Programación, Organización de Computadoras, Matemática I, Bases de Datos, Estructuras de Datos, Programación con Objetos I, Programación con Objetos II).La finalidad de estas microcredenciales es reconocer la aprobación de bloques de asignaturas cursadas al interior de las carreras y en los que se desarrollan habilidades y competencias que pueden ser reconocidas en el ámbito socio-productivo para el desarrollo de tareas específicas.\nLas y los estudiantes que cumplan las condiciones y quieran acceder a la Certificación de competencias básicas en informática, ya pueden solicitarla siguiendo los pasos detallados en laGuía de Trámites."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/la-noche-de-las-universidades-en-la-unq/",
    "content": "Se realizó “La noche de las universidades” en la UNQ\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nSe vivió una jornada muy especial con gran concurrencia y variedad de actividades.\nEl jueves 21 de noviembre de 2024 por la noche, la Universidad Nacional de Quilmes abrió sus puertas a la comunidad en “La noche de las universidades”, una actividad que contó con una gran afluencia de público interesado en las tareas y propuestas que ofrece nuestra Casa de Altos Estudios.\nA partir de las 19 horas, las universidades públicas en todo el país abrieron sus puertas a la comunidad para desarrollar actividades culturales, musicales, académicas, de investigación y científicas. El evento brindó la oportunidad de explorar, conocer y descubrir el hacer universitario a partir de actividades. La ciencia, tecnología, investigación, conocimiento y aprendizaje se lucieron a la espera de 75 aniversario de la gratuidad universitaria en Argentina.\nÁlbum de imágenes"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/se-aprobaron-la-memoria-y-el-balance-2023/",
    "content": "Se aprobaron la Memoria y el Balance 2023\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nLos informes fueron tratados por la Asamblea Universitaria de la UNQ en sesión ordinaria.\nEl martes 29 de octubre de 2024 se reunió el máximo órgano de gobierno de la Universidad Nacional de Quilmes (UNQ): la Asamblea Universitaria. La sesión fue presidida por el rector de la UNQ, Mg. Alfredo Alfonso, mientras que la Mg. Nancy Calvo fue designada como Secretaria de la Asamblea Universitaria.\nLa Asamblea se reunió en sesión ordinaria en el Salón Auditorio a partir de las 17 horas y trató la memoria y el balance correspondiente al ejercicio 2023, tal como lo establece el artículo 59 del Estatuto de la UNQ.\nDurante la sesión, los Asambleístas debatieron el documento de la Memoria que reúne las actividades realizadas en 2023 por las Unidades Académicas, Secretarías, Programas y Áreas de la Universidad. Se aprobó la Memoria (descargar documento) con 55 votos positivos, 6 votos negativos y 2 abstenciones.\nPosteriormente, la Secretaria Administrativa, Cdora. Carmen Chiaradonna, brindó un informe sobre el Balance correspondiente al Ejercicio 2023. Los asambleístas aprobaron el balance con 53 votos positivos y 5 votos negativos y 3 abstenciones.\nLa Asamblea Universitaria está integrada por los miembros del Consejo Superior, los miembros de los Consejos Departamentales y tres representantes elegidos por el personal administrativo y de servicios."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/la-unq-fue-sede-del-iv-foro-internacional-de-derechos-humanos/",
    "content": "La UNQ fue sede del IV Foro Internacional de Derechos Humanos\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nSe realizó bajo el lema “La universidad como derecho humano. La construcción de espacios democráticos y de resistencia solidaria”.\nDel 23 al 25 de octubre de 2024, se realizó el IV Foro Internacional de Derechos Humanos “La universidad como derecho humano. La construcción de espacios democráticos y de resistencia solidaria” en la Universidad Nacional de Quilmes (UNQ), organizado por la Cátedra de Derechos Humanos de la Asociación de Universidades del Grupo Montevideo (AUGM).\nEl miércoles 23 fue el acto de apertura donde estuvieron presentes: Alfredo Alfonso, rector de la UNQ; María Alejandra Zinni, vicerrectora de la UNQ; Adolfo Pérez Esquivel, Premio Nobel de la Paz; el profesor consulto Rodolfo Brardinelli; Rodrigo Arim, presidente de AUGM y rector de la Universidad de la República de Uruguay; y Andressa Caldas, Jefa del Instituto de Políticas Públicas del Mercosur (IPPDH). Se realizó unreconocimiento a referentes de la sociedad civily organismos de DDHH y el día finalizó con la conferencia magistral inaugural a cargo del Dr. Eugenio Raúl Zaffaroni.\nEstuvieron presentes algunos personajes destacados del ámbito de los derechos humanos, tales como el Obispo Carlos Tissera; Carlos Custer, ex embajador en el Vaticano y diputado nacional quilmeño; el periodista Pablo Llonto; la Madre de Plaza de Mayo quilmeña Josefa “Pina” de Fiore; y el referente de la Comisión de Investigaciones Científicas, Juan Ignacio Brardinelli.\nEl jueves 24 sesionó la Cátedra de DDHH y se realizaron conversatorios con referentes y especialistas nacionales e internacionales. El viernes 25 el evento finalizó con las conclusiones y el acto de clausura a cargo de la Dra. Victoria Kandel (Universidad Nacional de Lanús, Argentina)."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/la-unq-celebro-25-anos-del-sistema-de-id/",
    "content": "La UNQ celebró 25 años del sistema de I+D\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEl 8 de octubre de 2024, la Universidad Nacional de Quilmes (UNQ) conmemoró 25 años del sistema de Investigación y Desarrollo (I+D).\nAlfredo Alfonso, rector de la UNQ; Alejandra Zinni, vicerrectora; y Patricia Gutti, Secretaria de Investigación, abrieron el evento que se realizó en el Salón Auditorio “Nicolás Casullo”.\nLuego se realizó una mesa redonda con la participación de Fernando Porta, Luis Wall, Karina Ramacciotti, Valeria Segatori y Esteban Calcagno, quienes expusieron sobre distintos temas vinculados con sus investigaciones.\nAdemás, Nadia Chiaramoni, investigadora de la UNQ y del Conicet, hizo un show de “Stand up científico” sobre la recuperación de ADN para pruebas de personas desaparecidas.\nPara finalizar, se proyectó unvideocon entrevistas a autoridades e investigadores.\nSobre la misión del Sistema I+D de la UNQEl estatuto de la UNQ establece como una de sus funciones básicas a la investigación. La Secretaría de investigación es la responsable de la gestión y la administración de las actividades de investigación y desarrollo que se llevan a cabo en el ámbito de la UNQ.Los siguientes objetivos estratégicos orientan las acciones desarrolladas por la Secretaría:"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/se-realizo-el-acto-por-los-35-anos-de-la-unq/",
    "content": "Se realizó el acto por los 35 años de la UNQ\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nDurante el evento, Juan Carlos “Tata” Cedrón fue homenajeado y brindó un concierto.\nEl lunes 30 de septiembre a las 2024, en el Aula Magna, la Universidad Nacional de Quilmes (UNQ) conmemoró el 35 aniversario de su creación, desde la sanción de la Ley Nº 23.749. El acto estuvo encabezado por el Rector de la UNQ, Mg. Alfredo Alfonso, y contó con un concierto de Juan Carlos “Tata” Cedrón, quién recibió una Mención Honorífica por sus 60 años de trayectoria.\nLa conmemoración contó con la presencia de autoridades provinciales y municipales, miembros de la comunidad universitaria, personalidades de la cultura y la ciencia, ex rectores de la institución y ex funcionarios nacionales.\nLa velada comenzó con una serie de videos con saludos de diferentes personalidades de la cultura y el espectáculo, un videoclip sobre la actualidad de la universidad y la comunidad, y finalmente un mensaje de Cristina Fernández de Kirchner, Doctora Honoris Causa de la UNQ. En el video que se proyectó, resaltó la relevancia de la educación pública y gratuita en Argentina: “Este es un mensaje para la UNQUI, o sea, para nuestra querida Universidad de Quilmes”. Además, Cristina se refirió a la marcha del 2 de octubre en defensa de la educación pública, gratuita y de calidad. “Feliz aniversario querida UNQUI, y como siempre, a marchar al frente por nuestras ideas”, concluyó.\nPosteriormente, Mayra Mendoza, Jeja Comunal, le hizo entrega de una placa al rector de la UNQ, Alfredo Alfonso, por este nuevo aniversario y por la importancia que tiene la universidad para la comunidad de Quilmes y de la región.\nMaría Alejanda Zinni, vicerrectora de la UNQ, inauguró la serie de discursos con un mensaje simbólico en el que destacó el crecimiento de la institución, recordó a cada uno de los rectores y su esfuerzo en cada período, y realizó un detalle de cada una de las décadas y sus vaivenes económicos y políticos. Para finalizar destacó la importancia de la universidad en particular y de la educación y la ciencia para la población: “tenemos que seguir apostando por una universidad pública de calidad con pertinencia, por un lugar donde nuestros y nuestras estudiantes sueñen con un mundo mejor”.\nLuego fue el turno de una distinción a Carlos Custer, ex Diputado Nacional entre 1989 y 1990, por su rol en la presentación del proyecto de ley para la creación de la Universidad. En su discurso, el quilmeño, que supo ser Embajador en el Vaticano, recordó aquellas épocas de labor parlamentaria y evocó a las y los legisladores que hicieron posible la creación: “Tuve el honor de ser el diputado que propuso la ley en la plenaria de la Cámara. Fue una gran satisfacción ver que esa misma noche, el Senado la aprobó por unanimidad”, recordó. Custer fue ovacionado sobre el final de su intervención cuando arengó a la movilización del 2 de octubre.\nOtra distinción especial fue para María Elisa “Paloma” Cousté que por más de 30 años realizó diferentes tareas docentes y fue directora del Departamento de Economía y Administración. En la última década se desempeñó como titular en dos roles fundamentales: como Secretaria de Extensión y como Secretaria General, hasta su retiro en diciembre de 2021.\nLuego se realizó el lanzamiento oficial de la plataforma de audiovisuales QPlay, que incluirá todo el material producido por la universidad, sus estudiantes y sus medios.\nAlfonso cerró luego el ciclo de discursos con un recuerdo de los aniversarios de la universidad y una fuerte crítica: “Tantos deseos de crecer, de sumar derechos, de transformar… Y hoy, en solo 9 meses y 20 días (porque aprendimos a contar los días), los trabajadores universitarios han perdido un 25% de su salario real. Y se propone para el presupuesto 2025 la mitad de lo que pidió el CIN, el 87% menos para Ciencia y Tecnología, casi 40% menos para el INTI, la Comisión Nacional de Energía Atómica y la Comisión Nacional de Actividades Espaciales; con 53 puntos de pobreza”.\nEl rector destacó el rol activo de la UNQ en la sociedad en un contexto de grandes dificultades y de falta de acompañamiento del gobierno nacional, que decidió desfinanciar las áreas vinculadas con el saber, al que sentenció como “una agresión al conocimiento como nunca se vio en la historia de nuestro país”.\nAsimismo, Alfonso convocó a la marcha universitaria del 2 de octubre: “invitamos a la comunidad a expresarse masivamente. Esperamos que la sociedad vuelva a tomar como propia la marcha en defensa de la universidad pública, como dijimos en el CIN, para seguir siendo una nación”.\nPor último, el rector finalizó su discurso diciendo: “quiero aclarar algo que enfatiza nuestra posición: todas y todos en la Universidad Nacional de Quilmes vamos a seguir sembrando la tierra sagrada de la formación universitaria”.\nLa velada concluyó con la entrega de una Mención Honorífica al músico y compositor Juan Carlos “Tata” Cedrón, integrante del mítico Cuarteto Cedrón, que realizó un pequeño concierto en el marco de la celebración por sus 60 años de fundamental trayectoria."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/la-unq-entregara-el-doctor-honoris-causa-al-prof-silvio-tosatto/",
    "content": "La UNQ entregó el Doctor Honoris Causa al Prof. Silvio Tosatto\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEl reconocido investigador italiano recibió la máxima distinción de nuestra Universidad.\n27 agosto 0024\n17:45\nSalón Auditorio UNQ\nEl martes 27 de agosto se realizó el acto de entrega del títuloDoctor Honoris Causade la Universidad Nacional de Quilmes (UNQ) al Profesor Doctor Silvio C.E Tosatto, perteneciente al Departamento de Ciencias Biomédicas de la Universidad de Padova, Italia.\nLa ceremonia de entrega del título se realizó en el Salón Auditorio Nicolas Casullo de la UNQ.\nEl Prof. Silvio C. E. Tosatto obtuvo su título de Máster en Ciencias de la Computación y Administración Empresarial (Diplom Wirtschaftsinformatiker) por la Universidad de Mannheim (Alemania) en 1998, y su título de PhD con calificación Magna cum laude en el Instituto de Medicina Computacional, de la Facultad de Matemáticas e Informática en la Universidad de Mannheim, Alemania, en el año 2002.\nTosatto es Profesor Ordinario de Bioinformática en el Departamento de Ciencias Biomédicas en la Universidad de Padova, Italia, desde 2016. Ha formado una sustancial cantidad de recursos humanos desde 2003, participando en la dirección de 22 tesinas de grado, 32 Tesis de Maestría, 17 Tesis doctorales y 15 posiciones posdoctorales.\nTiene una larga trayectoria y experiencia en el campo de la Bioinformática y la Biología Computacional. Es un referente a nivel mundial en el ámbito de las proteínas desordenadas y es miembro fundamental en ELIXIR (“European life sciences infrastructure”) donde se destacan sus roles directivos en las dependencias “ELIXIR Italy” desde 2017, “ELIXIR Machine Learning focus group” desde 2019, “ELIXIR Data Platform” desde 2020 y “ELIXIR Cellular and Molecular Research priority area”, desde 2024.\nTosatto es miembro de la Academia de Ciencias de Bologna (Accademia delle Scienze dell’Istituto di Bologna), área Ciencias Biológicas, desde 2019. Con más de 200 publicaciones, 25 mil citas y un h-index 61 (Scholar) y 52 (Scopus), sus investigaciones tienen un alto impacto en la sociedad científica internacional.\nPor iniciativa del Prof. Silvio C. E. Tosatto, la UNQ ha sido favorecida por el convenio marco con la Universidad de Padova por el cual estudiantes de nuestra universidad realizaron estadías de entre uno y tres meses en el grupo de Bioinformática dirigido por él y, por el mismo convenio, recibimos la visita de varios profesores de dicha universidad, quienes participaron en el dictado de cursos de posgrado en nuestra universidad entre los años 2013 y 2015. Estos convenios de cooperación entre la UNQ y la Universidad de Padova fueron renovados en 2017.\nPor iniciativa del Prof. Silvio C. E. Tosatto, la UNQ participó en dos consorcios de la Comunidad Económica Europea denominados Marie Curie RISE del programa Horizonte 2020 en el período comprendido entre marzo de 2018 y junio 2024. En el marco de estos consorcios, denominados “IDPFun” y “REFRACT” y destinados al estudio de proteínas desordenadas y repetitivas y su rol en diversas enfermedades humanas, nuestra universidad se vió beneficiada con alrededor de 1 millón de euros destinados al intercambio de un total de 53 estudiantes de doctorado, post doctorandas/os e investigadoras/es de nuestra universidad con once unidades académicas europeas: Universidad de Padova, Italia; Universidad de Mainz, Alemania; Universidad ELTE, Hungría, Universidad ZHAW, Suiza, Universidad de Sevilla, España, European Bioinformatics Institute, Cambridge, Reino Unido, European Bioinformatics Institute (CNRS), Francia; Universidad Libre de Bruselas, Bélgica; Universidad de Dublín, Irlanda; European Bioinformics Institute, Heidelberg, Alemania; Universidad de Estocolmo, Suecia.\nPor la participación de la UNQ en las mencionadas Marie Curie RISE obtenidas, integrantes de nuestra comunidad académica realizaron estadías de investigación relacionadas a sus proyectos doctorales radicados en nuestra universidad por un tiempo total acumulado de 23 años en los distintos centros de excelencia mencionados, impactando enormemente en la formación y complementación académica, adquisición de habilidades, y establecimiento de contactos internacionales y laborales.\nPor interés del Prof. Silvio C. E. Tosatto, nuestra universidad fue sede del curso internacional de Postgrado “Métodos Avanzados en Bioinformática” en el marco del Programa de Cursos de Posgrado Internacional Bec.AR del Ministerio de Educación de la Nación, contribuyendo a la formación de posgrado de 47 estudiantes de doctorado de todo el país, dictado conjuntamente por profesores de universidades europeas y argentinas.\nPor las distintas iniciativas de Tosatto, derivadas de diversos subsidios de colaboración y convenios, entre los años 2013 al 2015 tuvo lugar la Quilmes School of Bioinformatics donde se dictaron cursos de posgrado sobre análisis bioinformático, cristalografía de proteínas y técnicas de resonancia magnética nuclear con profesoras/es invitadas/os de la Universidad de Padova y profesoras/es argentinas/os.\nEl otorgamiento del Doctor Honoris Causa al Prof. Silvio C. E. Tosatto es una iniciativa del Departamento de Ciencia y Tecnología junto al Rectorado."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/la-unq-suena/",
    "content": "“La UNQ suena”\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\n10 diciembre 2024\nUNQ\nDel 10 al 20 de diciembre de 2024.\nDel 10 al 20 de diciembre de 2024, se realizará “La UNQ suena” en la Universidad Nacional de Quilmes (UNQ) con el siguiente programa:\nMartes 10 de diciembre12 horasTaller de improvisación + práctica musicalDocentes: Diego Romero Mascaró, Silvina Azpiazu y Ana Bulla.\n14:30 horasTaller de improvisaciónDocentes: Silvina Azpiazu.\n18 horasIntroducción a la práctica vocal\nAuditorio “Nicolás Casullo”\n………………..\nJueves 12 de diciembre\n17 horasLa luthería electrónica: laboratorio de creación música/instrumentoDocente: Martín Matus.\n19:30 horasTaller de improvisaciónDocente: Ana Bulla.\n“Rosa de los vientos”\n…………………..\nLunes 16 de diciembre13 horasComposición en estilo 2Docente: Rosa NollyPiano: Inés Sabatini\n18 horasTécnicas de realización electroacústicaDocente: Mariano Cura\nAuditorio “Nicolás Casullo”\n………………………..\nMartes 17 de diciembre\n13 horasComposición acústica y electroacústicaDocente: Agustina Crespo.\n18 horasMúsica y dramaDocente: Juan Peltzer\nSalón Auditorio “Nicolás Casullo”.\n………………………\nMiércoles 18 de diciembre\n11 horasComposición acústica y electroacústica 3Docente: Mario Franciosi.\n19 horasTaller de improvisación + Taller de instrumental y equiposDocentes: Edgardo Palotta y Daniel Hernández.\nSalón auditorio “Nicolás Casullo”.\n……………………\nViernes 20 de diciembre14 horasSeminario de IA aplicada a la músicaDocente: Juan Ramos.\n16 horasComposición acústica y electroacústica 1Docente: Martín Proscia.\nSalón auditorio “Nicolás Casullo”.\nPrograma:"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/study-abroad-unq/",
    "content": "Study Abroad UNQ:\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nInteligencia Artificial y Negocios: Potenciando tu desempeño profesional\nDescubre cómo la IA puede potenciar tu desempeño profesional\nAspectos clave del programa\n¿Qué aprenderás?\nModalidad híbrida y cronograma\nBuenos Aires: Una experiencia más allá del aula\nInscripciones abiertas\nRequisitos\n¡No te quedes afuera!\n¿Querés llevar tu carrera al siguiente nivel con herramientas de inteligencia artificial y abrir nuevas oportunidades en un mundo empresarial cada vez más digital e innovador? LaUniversidad Nacional de Quilmeste invita a formar parte de su primer programa internacional destudy abroad, diseñado para transformar tu visión profesional y conectarte con el futuro del trabajo.\nEl curso“Inteligencia Artificial y Negocios: Potenciando tu desempeño profesional”está pensado para estudiantes internacionales de todas las carreras que buscan usar la IA como una herramienta práctica y accesible para resolver problemas reales, aumentar la competitividad y simplificar procesos para tu desarrollo profesional.\nEl programa abarcacuatro semanasque combinan teoría y práctica:\nEl curso combina aprendizaje virtual y presencial:\nDurante tu estadía en Argentina, disfrutarás de una inmersión cultural y profesional en una de las ciudades más vibrantes de América Latina, reconocida como la mejor para estudiantes internacionales (Ranking QS).\nLas inscripciones están disponibles hasta el7 de marzo de 2025, con un límite de25 plazas, mediante el siguienteformulario.\nEste programa es una oportunidad única para mejorar tu perfil profesional, explorar el potencial de la inteligencia artificial y vivir una experiencia transformadora en Argentina.\nEscribe a studyabroad@unq.edu.ar para más información.¡Reserva tu lugar y lleva tu carrera al futuro!\nInscripción:https://docs.google.com/forms/d/e/1FAIpQLSf0N26k_MPWEXM9IZJ2001AsM_e0RvQEAuXdi53sXeEbFVIpA/viewform"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/nuevo-sistema-integral-de-gestion-academica-siga/",
    "content": "Nuevo Sistema Integral de Gestión Académica (SIGA)\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nFacilita la gestión de las solicitudes administrativas de los estudiantes. Ya es utilizado en la modalidad virtual.\n¿Cómo funciona?\nLa Universidad Nacional de Quilmes (UNQ) inauguró un nuevo modo de resolver los trámites administrativos de los y las estudiantes: se llama Sistema Integral de Gestión Académica (SIGA) y actualmente ya es usado en la modalidad a distancia.\nSIGA está diseñado para facilitar la gestión de tus solicitudes.\nLa Secretaría de Gestión Académica, responsable de la iniciativa, agradece la colaboración y paciencia en este período de adaptación a esta nueva herramienta.En la próxima etapa se sumarán las y los estudiantes de grado presencial."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/becas-para-cursos-de-verano-en-china/",
    "content": "Becas para cursos de verano en China\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEs para la Escuela internacional de Educación de la Universidad de Economía y Leyes de Zhongnan.\nEstá abierta la convocatoria a becas para dos programas de la Escuela Internacional de Educación de la Universidad de Economía y Leyes de Zhongnan, República de China.\nEs para una estadía de verano que durará del 1 al 14 de julio de 2025.\nLa Universidad es una institución de Educación Superior directamente administrada por el Ministerio de Educación de China con economía, leyes y gerenciamiento y otras once disciplinas, incluyendo filosofía, ingeniería, arte, historia, literatura y ciencia.\nPersona de contacto: Martín RozengardtTel: +54 9 11 6914 2444E mail:martin.rozengardt@unq.edu.ar"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/nota-al-pie-vacaciones-y-cronograma-para-compras-en-la-web/",
    "content": "Nota al pie: Vacaciones y cronograma para compras en la Web\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nDebido al cierre del ejercicio y al receso de verano en la Universidad Nacional de Quilmes (UNQ),Nota al piepermanecerá abierta hasta elmiércoles 18 de diciembre.La librería de la UNQ cerraráa partir del jueves 19 de diciembre y volverá a abrir el 3 de febrero de 2025.\nPor otro lado, la venta de libros en la Webediciones.unq.edu.arcontinuará habilitada durante el receso, pero el envío de ejemplares y las consultas estarán suspendidas del 20 de diciembre de 2024 al 3 de febrero de 2025."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/convocatoria-a-cargos-docentes-preuniversitarios-3/",
    "content": "Convocatoria a cargos docentes preuniversitarios\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nCierra el 30 de diciembre.\nConvocatoria\nRequisitos excluyentes:\nRequisitos no excluyentes:\nMás información en el archivo paraDescargar.\nLa Escuela Secundaria de Educación Técnica de la Universidad Nacional de Quilmes (ESET-UNQ), ubicada en Francia 1714 – Ezpeleta-, informa que hasta el 30 de diciembre de 2024 se encuentran abiertas las convocatorias para la cobertura de cargos en Planta Interina (y/o suplente) de Docentes Preuniversitarios/as indicados a continuación para el ciclo lectivo 2025:\na) Tener título universitario o terciario no menor a 4 (cuatro) años.\nb) Experiencia acreditable en docencia y/o en prácticas socioeducativas no menor a 4 (cuatro) años."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/una-investigacion-de-la-unq-gano-el-primer-premio-expo-agritech-obtuvo-el-galardon-en-espana/",
    "content": "La UNQ ganó el primer premio Expo AgriTech en España\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEl Laboratorio de Enemigos Naturales de organismos Plaga obtuvo el galardón en España, en la categoría “Mejor Explotación Agraria Sostenible”.\nLa Universidad Nacional de Quilmes, participó como parte de la misión oficial con cancillería Argentina, de la “Expo AgriTech 2024, la feria del campo 4.0” que se realizó del 26 al 28 de noviembre en Málaga, España.\nEl Laboratorio de Enemigos Naturales de Organismos Plaga (LENOP), a través de su investigación “Estrategias de control biológico para el manejo sustentable de organismos plaga”, dirigida por la Dra. Patricia Folgarait y la Dra. Daniela Gofre, fue premiado con el primer puesto en la categoría “Mejor Explotación Agraria Sostenible”.\nEl evento reunió a los líderes del sector con el objetivo de mejorar la competitividad y productividad de las explotaciones agrarias. Se presentaron 3 startups desarrolladas en la Universidad, siendo la UNQ la única Universidad Nacional Argentina en la exposición.\nTambién participaron de la jornada las startups “BIOSPHERA”, del Dr. Luis Wall y “BIOPROCESSAR, de las Dras. Lorena Rojas y Yamila Santillán, que resultaron finalistas en las categorías presentadas.\n“Esta premiación internacional nos llena de orgullo y nos desafía a seguir trabajando para fortalecer la excelencia académica y la investigación de transferencia en la UNQ”, sostuvo Hernán Farina, Secretario de Innovación y Transferencia Tecnológica.\nLenop posee una plataforma de, por lo menos, 4 estrategias para el manejo de plagas de interés agro comercial, con especial énfasis en hormigas. Todas las estrategias implican el uso de otros organismos específicos (parasitoides, hongos) para lograr dicho control, lo cual le reviste su carácter sustentable."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/el-rector-de-la-unq-participa-del-encuentro-de-rectores-y-rectoras-de-la-augm/",
    "content": "El Rector de la UNQ participó del encuentro de Rectores y Rectoras de la AUGM\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nLa UNCUYO fue sede de la octogésima sexta reunión.\nEl 28 y 29 de noviembre de 2024, el rector de la Universidad Nacional de Quilmes (UNQ), Mg. Alfredo Alfonso, participó del encuentro de Rectores y Rectoras de la Asociación de Universidades Grupo Montevideo (AUGM).\nEn esta oportunidad, la convocatoria fue en la Universidad Nacional de Cuyo (UNCUYO) y estuvieron presentes autoridades de diferentes universidades de Argentina, Bolivia, Brasil, Chile, Paraguay y Uruguay. Los rectores reflexionan sobre el presente y futuro de la educación superior. Durante dos jornadas trabajaron en proyectos innovadores y en nuevas formas de enfrentar los desafíos que plantea el contexto global.\n“Hoy tenemos la oportunidad de reflexionar sobre el camino recorrido y de plantear nuevos desafíos. La educación superior está atravesando transformaciones aceleradas impulsadas por la tecnología, las demandas sociales y los nuevos paradigmas del conocimiento”, señaló la rectora de UNCUYO, Esther Sanchez.\nMencionó que la reunión representa una oportunidad para seguir aprendiendo unos de otros y para consolidar la fortaleza y el prestigio de la Asociación, además de fortalecer los vínculos que allí se generan.\n“En este contexto, la cooperación internacional que promovemos a través de AUGM se convierte en un pilar esencial para adaptarnos, innovar y ofrecer respuestas a las necesidades de nuestras sociedades. Este espacio de encuentro nos permite también afirmar nuestro compromiso con la calidad educativa y con el fortalecimiento de la autonomía universitaria, principios que siguen siendo fundamentales para la construcción de una educación superior de excelencia”, afirmó."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/mateada-y-suelta-de-libros-de-historia/",
    "content": "Mateada y suelta de libros de Historia\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nLa Licenciatura y el Profesorado de Historia invitan a compartir ideas sobre la carrera y la profesión con charla y libros para regalar.\n04 diciembre 2024\n17:00\nEspacio Madres y Abuelas de Plaza de Mayo\nEl miércoles 4 de diciembre de 2024 se realizará una mateada y suelta de libros, una actividad de cierre de año para estudiantes de la Licenciatura y del Profesorado en Historia de la Universidad Nacional de Quilmes (UNQ).\nLa iniciativa comenzará a las 17 horas en el espacio Madres y Abuelas de Plaza de Mayo. Estudiantes y docentes de las carreras de Historia podrán conversar, intercambiar impresiones y compartir ideas sobre la carrera y la profesión.\nLa Licenciatura tiene una caja llena de libros de Historia para regalar y además invitamos a que estudiantes y docentes traigan aquellos que hayan leído y quieran compartir. Cerrar un año tan difícil colectivamente nos parece una apuesta al futuro.\nMiércoles 4 de diciembre, 17 horas, Espacio Madres y Abuelas de Plaza de Mayo."
  },
  {
    "url": "https://www.unq.edu.ar/noticias/11o-seminario-de-gestion-de-la-inocuidad-en-la-industria-alimentaria/",
    "content": "Se realizó el 11º Seminario de Gestión de la Inocuidad en la Industria Alimentaria\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEl 26 de noviembre de 2024, en modalidad remota y con la participación de más de 1000 asistentes a latransmisión en vivo, se realizó la 11° edición del Seminario de Gestión de la Inocuidad en la Industria Alimentaria.\nEl objetivo del Seminario, como cada año, fue propiciar un espacio de actualización, divulgación y conocimiento. Convocando a profesionales independientes y de organismos oficiales, docentes, estudiantes y empresarios de la industria alimentaria, se la propuesta de capacitación procura fomentar procedimientos y actualizaciones de normas internacionales que hacen a la gestión de la inocuidad.\nLas disertaciones en esta nueva edición fueron las siguientes:\n– SISTEMAS DE GESTIÓN DE LA INOCUIDAD: PRESENTE Y PERSPECTIVAS FUTURAS\n– EL CAMINO HACIA LA CERTIFICACIÓN DE FSSC 22000 EN UNA PLANTA DE FAENA Y DESPOSTE DE CERDOS\n– GESTIÓN DE PROVEEDORES BAJO BRCGS: UN CASO PRÁCTICO EN BIMBO ARGENTINA\n– TRANSFORMANDO LA INDUSTRIA DE ENVASES: FSSC 22000 Y SUS RETOS CLAVE\n– INTEGRACIÓN DE ISO 17025 EN LA GESTIÓN DE INOCUIDAD: UN ENFOQUE DESDE FSSC 22000 Y BRCGS\nPrograma del Seminario:\nInformes:info@blasper.com.ar\nOrganizan:– Tasker Consultores (Blasper Consultores SRL)– Carrera de Ing. en Alimentos de la UNQ– Consejo Profesional de Ingeniería Agronómica (CPIA)"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/",
    "content": "Noticias\nPrograma Puentes: La UNQ dictará una carrera en el nuevo Centro Universitario de Carlos Casares\n“La UNQ suena”\nStudy Abroad UNQ:\nNuevo Sistema Integral de Gestión Académica (SIGA)\nNueva actividad del Proyecto “Entramados rurales bonaerenses: patrimonio, territorios y comunidades”\nBecas para cursos de verano en China\nNota al pie: Vacaciones y cronograma para compras en la Web\nConvocatoria a cargos docentes preuniversitarios\nPrácticas radiales en el estudio de la UNQ\nYa está disponible la nueva edición de la revista Divulgatio\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEl Gobernador de la Provincia de Buenos Aires Axel Kiciloff y el Ministro de Gobierno Carlos Bianco inauguraron un centro donde la UNQ brindará la…Read More »Programa Puentes: La UNQ dictará una carrera en el nuevo Centro Universitario de Carlos Casares\nDel 10 al 20 de diciembre de 2024. Del 10 al 20 de diciembre de 2024, se realizará “La UNQ suena” en la Universidad Nacional…Read More »“La UNQ suena”\nInteligencia Artificial y Negocios: Potenciando tu desempeño profesional ¿Querés llevar tu carrera al siguiente nivel con herramientas de inteligencia artificial y abrir nuevas oportunidades en…Read More »Study Abroad UNQ:\nFacilita la gestión de las solicitudes administrativas de los estudiantes. Ya es utilizado en la modalidad virtual.\nLa ciencia, el conocimiento y la cultura “a las calles”, diálogo con el  Dr. Jesús Méndez-Reyes.\nEs para la Escuela internacional de Educación de la Universidad de Economía y Leyes de Zhongnan. Está abierta la convocatoria a becas para dos programas…Read More »Becas para cursos de verano en China\nLa librería de la UNQ cerrará a partir del jueves 19 de diciembre y volverá a abrir el 3 de febrero de 2025.\nCierra el 30 de diciembre. La Escuela Secundaria de Educación Técnica de la Universidad Nacional de Quilmes (ESET-UNQ), ubicada en Francia 1714 – Ezpeleta-, informa…Read More »Convocatoria a cargos docentes preuniversitarios\nEscuelas secundarias con orientación en comunicación, jardines de infantes, talleres de UPAMI, y Radio Sentires pasaron por UNQ Radio. Durante las últimas semanas de 2024,…Read More »Prácticas radiales en el estudio de la UNQ\nTemática en Ciencias Sociales y humanidades. Nos complace anunciar el lanzamiento del Vol. 9 Núm. 25  de nuestra revista, Divulgatio. Perfiles académicos de posgrado, que ya está disponible…Read More »Ya está disponible la nueva edición de la revista Divulgatio"
  },
  {
    "url": "https://www.unq.edu.ar/ingresante/",
    "content": "Buscador de Carreras\nINGRESO A LA UNQ\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nPre-inscripción - modalidad presencial\nPre-inscripción - Modalidad virtual"
  },
  {
    "url": "https://www.unq.edu.ar/?page_id=25499",
    "content": "2025 - Modalidad presencial\n2025 - Modalidad a distancia\n2024 - Modalidad presencial\nESTUDIANTES\nNoticias\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nCalendario académico\nAcompañamiento académico\nBiblioteca\nAccesibilidad y discapacidad\nGUÍA DE TRÁMITES\nBecas\nMOVILIDAD ESTUDIANTIL\nPARA ESTUDIANTES DE CARRERAS PRESENCIALES"
  },
  {
    "url": "https://www.unq.edu.ar/graduados/",
    "content": "GRADUADOS\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nPrograma de Graduados\nCarreras de posgrado\nCursos de posgrado\nCursos de extensión"
  },
  {
    "url": "https://www.unq.edu.ar/docentes/",
    "content": "DOCENTES\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nConcursos docentes\nCARRERA DOCENTE\nCalendario académico\nRecursos Humanos\nCAPACITACIÓN DOCENTE\nInstructivo carga de notas de exámenes"
  },
  {
    "url": "https://www.unq.edu.ar/personal/",
    "content": "PERSONAL\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nRECURSOS HUMANOS\nLICITACIONES\nAsociaciones gremiales\nObra social\nPatrimonio"
  },
  {
    "url": "https://www.unq.edu.ar/52-rrii/",
    "content": "RELACIONES INTERNACIONALES\nNoticias de Relaciones Internacionales\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nPOLÍTICAS DE INTERNACIONALIZACIÓN\nVISIBILIDAD INTERNACIONAL\nMOVILIDAD ACADÉMICA\nINTERNACIONALIZACIÓN INTEGRAL\nRelaciones InternacionalesTeléfono:4365.7100 int. 5419Email:rrii@unq.edu.arDirección:Roque Sáenz Peña 352 – Bernal,Provincia de Buenos Aires – República Argentina"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/encuentro-del-diploma-de-posgrado-en-direccion-de-empresas-publicas-unq/",
    "content": "Encuentro del Diploma de Posgrado en Dirección de Empresas Públicas UNQ\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\n25 de noviembre a las 16 horas en la UNQ.\n25 noviembre 2024\n16:00\nSala 10 Dpto EyA\nElDiploma de Posgrado en Dirección de Empresas Públicasinvita a un espacio de reflexión sobre el rol de las empresas públicas en Argentina y fomentar el intercambio entre graduados/as y estudiantes, a realizarse el día: 25 de noviembre a las 16:00 horas en la sala 10 del Dpto de Economía y Administración de la Universidad Nacional de Quilmes (UNQ).\nPrograma16:00 hs:Palabras de bienvenidaPatricia Gutti (UNQ)\n16:15 hs:Entrega de DiplomasPrimera Cohorte del Diploma de Posgrado en Dirección de Empresas Públicas\n16:45 hs:Conversatorio“Empresas públicas en Argentina: desarrollo histórico y desafíos actuales”Presenta: Dr. Marcelo Rougier (CONICET-IIEP)Discute: Dr. Manuel Gonzalo (Dirección Diplomatura – UNQ)\n18:00 hs:Socialización y brindis"
  },
  {
    "url": "https://www.unq.edu.ar/noticias/13-festival-internacional-muchas-musicas/",
    "content": "Llega el 13° Festival Internacional Muchas Músicas (FIMM)\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEdición especial por el Día de la Música 2024. Será el 22 de noviembre desde las 17 en el Auditorio de la UNQ\n22 noviembre 2024\n17:00\nAuditorio Nicolás Casullo (UNQ)\nFIMM es el Festival Internacional de música organizado anualmente por la Escuela Universitaria de Artes de la Universidad Nacional de Quilmes (UNQ).\nEs un lugar de encuentro e intercambio entre artistas de diversos géneros, prácticas y tradiciones musicales de nuestro país y el mundo. ParticiparánFLEXATONS & LA JAZZ MAMBO ORQUESTA– Big Band de música afrocubana-;PIPI PIAZZOLLA TRÍO– Jazz; yRICARDO USCIATTI PIANO SOLO– Chopin y música argentina –\nFIMM 2023 se realizará el viernes 22 de noviembre de 2024 desde las 17 hs en el Auditorio Nicolás Casullo de la UNQ.\nEn sus 12 ediciones previas, contó con la participación de novedosos y reconocidos artistas nacionales e internacionales y obtuvo gran prestigio y repercusión en los medios, instituciones, artistas y público.\nParticiparon prestigiosos artistas extranjeros:Sónico (Bélgica), Alberto Novello (Italia), Lori Freedman & Scott Thomson (Canadá), Ensamble Neón (Noruega), Emilie Girard -Charest (Canadá), Low frecuency trío (México), Todo incluido (Cuba), Jailson Raulino (Brasil), Rodrigo Sigal (Mexico); reconocidos artistas locales: Pedro Aznar, Piazzolla electrónico (Nico Sorín octeto), Escalandrum (Pipi Piazzolla), URMG (Javier Malosetti, Oscar Giunta, Juan Cruz de Urquiza, Guillermo Romero), Quintino Cinalli, Mariano Agustoni, Martín De Lassaletta, Candelaria Zamar, Grupo vocal La colmena, La Disidencia de las máquinas, Julia Moscardini, Ernesto Jodos, Compañía Oblicua (Marcelo Delgado), Ensamble Tropi (Haydee Schavrtz), Ensamble DAMUS, Liliana Herrero, Quique Sinesi, Marcelo Katz, Claudio Peña y Lorena Torales,  Leo Maslíah, Miguel Botafogo; y novedosas propuestas alternativas: Arborescroma, Marina Fages, Blau, Solentina, Chancha Vía Circuito, Melanie Williams,entre muchos otros.\nPROGRAMA\nVIERNES 22 de NOVIEMBRE\n17 HS – RECITAL DE Piano\nObras de Chopin, Piazzolla, Guastavino y Ginastera para piano solo. Ricardo Usciatti, piano\n18 HS – PIPI PIAZZOLLA TRÍO\nMúsica nueva y material del último disco Stick Shot (ganador mejor álbum de jazz 2023, premios Gardel).Pipi Piazzolla, batería y composición / Lucio Balduini, guitarra / Damián Fogiel, saxo tenor\n19 HS – FLEXATONS & LA JAZZ MAMBO\nOrquesta con formato Big Band Latina que recorre diferentes géneros de la música afrocubana a través de composiciones propias y algunos clásicos del género.\nMelisa Rodriguez voz y percusión; Nani Fiorenza Voz y percusión; Edison Cochi Vibráfono, voces y percusión; Emiliano Stirling Clarinetes; Tomas Wytenas Saxo Alto; Francisco Orozco Saxo Tenor; Maximiliano Chavez Saxo Baritono; Leandro Merli Trompeta; Nicolas Lapine Trompete; Nicolas Rivero Trombón; Lucas Chevasco Trombón; Matías Pellegrino Timbal; Gustavo Duette Bongo; Marcos Di Pace Congas; Román Yamel Piano; Diego Vazquez Contrabajo\nPara conocer más sobre FIMM, recomendamos visitar web y redes que contienen imágenes, videos y notas de prensa de las ediciones anteriores: euda.unq.edu.ar/fimm"
  },
  {
    "url": "https://www.unq.edu.ar/?s=&post_type=noticias&evento=eventos",
    "content": "Buscador de eventos\n“La UNQ suena”\nMateada y suelta de libros de Historia\nEncuentro del Diploma de Posgrado en Dirección de Empresas Públicas UNQ\nLlega el 13° Festival Internacional Muchas Músicas (FIMM)\nLa UNQ participará en la noche de las Universidades\nSe realizó la segunda edición de la Quilmes Game Fest\nDerivas éticas del postcapitalismo\nDiálogos Cercanos N°58\nTecnicatura Universitaria en Gestión de Medios Comunitarios: Charla para ingresantes 2025\nActo por la Memoria en La Bernalesa\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nDel 10 al 20 de diciembre de 2024. Del 10 al 20 de diciembre de 2024, se realizará “La UNQ suena” en la Universidad Nacional…Read More »“La UNQ suena”\nLa Licenciatura y el Profesorado de Historia invitan a compartir ideas sobre la carrera y la profesión con charla y libros para regalar. El miércoles…Read More »Mateada y suelta de libros de Historia\n25 de noviembre a las 16 horas en la UNQ. El Diploma de Posgrado en Dirección de Empresas Públicas invita a un espacio de reflexión…Read More »Encuentro del Diploma de Posgrado en Dirección de Empresas Públicas UNQ\nEdición especial por el Día de la Música 2024. Será el 22 de noviembre desde las 17 en el Auditorio de la UNQ FIMM es…Read More »Llega el 13° Festival Internacional Muchas Músicas (FIMM)\nSe realizará el jueves 21 de noviembre en las Universidades de todo el país.\nSe realizó el 30 de noviembre en Quilmes Tec, organizada por la UNQ, con videojuegos, juegos de mesa, música y la celebración de la Copa Carpincho. La entrada es libre y gratuita.\nEn el marco del Ciclo Filosofía y Culturas del DCS. El martes 19 de noviembre a las 19 horas, se realizará el encuentro “Derivas éticas…Read More »Derivas éticas del postcapitalismo\nCarlos Fidel entrevistará en vivo a Lucas Krotsch.\nSe realizará el 28 de noviembre de forma virtual.\nHomenaje a los trabajadores de la fábrica,  víctimas de la dictadura."
  },
  {
    "url": "https://www.unq.edu.ar/539-accesibilidad-y-discapacidad/",
    "content": "Accesibilidad y Discapacidad\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\n> Descripcción en lenguaje de señas del Banner>Descripcción en lenguaje de señas del folleto\nEnlaces y Documentos para descargar\nDivisión de Accesibilidad y Discapacidad"
  },
  {
    "url": "https://www.unq.edu.ar/512-Programa-de-Accin-Institucional-para-la-Prevencin-de-la-Violencia-de-Gnero/",
    "content": "Programa de Acción Institucional para la Prevención de la Violencia de Género\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEl Programa de Acción Institucional para la Prevención de la Violencia de Género en la Universidad Nacional de Quilmes constituye un espacio desde el que se impulsan acciones para visibilizar, combatir y prevenir esta problemática en la Universidad.\nAdemás, es el responsable de aplicar el Protocolo de Acción Institucional para la Prevención y la Intervención ante situaciones de violencia y discriminación de género en la Universidad (abajo link), que es el conjunto de normas que garantiza el correcto tratamiento de estas situaciones.\nEl mismo se articula sobre tres ejes principales:\nSi cualquier miembro de la comunidad universitaria detecta o sufre una situación de violencia o discriminación de género, es de suma importancia que se acerque al Programa.  Los alcances del Protocolo son:\nPara erradicar la Violencia de Género  en nuestro ámbito de trabajo y estudio, todos los miembros de la universidad tenemos que colaborar en conjunto, para prevenirla, detectarla y denunciarla. El Programa realiza  actividades y capacitaciones de forma periódica.\nDenuncias, asesoramiento o consultas:Box 23 (Ágora) de lunes a  viernes de 10 a 18 horasTeléfono: 4365-7100 int. 5016Correo electrónico: programa.genero@unq.edu.arWhatssap: (011) 36804667 de 8 a 22 horas\nPVG"
  },
  {
    "url": "https://www.unq.edu.ar/la-unq-se-muestra/",
    "content": "LA UNQ SE MUESTRA\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA"
  },
  {
    "url": "https://www.unq.edu.ar/296-listado-de-internos/",
    "content": "Listado de internos\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\n5001Secretaría Privada del Rector: Alfonso Alfredo, Iturregui Andrea, Noble Buttice Vanesa.5003Secretaría del Vicerrectora: Zinni Alejandra, Gorino Patricia.5401Secretaría de Secretaria General: Daniel Fihman, Danciul Vanesa, Sequeyra Jorge Luciano, Baldassarre Héctor Pablo, López Diego.5403Dirección de Articulación Interinstitucional: Borghese Diego Emmanuel (Apoderado Gral. y Asesor en Comercio Exterior UNQ)5422Dirección General de Asuntos Jurídicos: Werkmann Federico.5431Dirección General de Asuntos Jurídicos: Vallejos Nicolás.5423Secretaria de Dirección General de Asuntos Jurídicos: Capdevielle Verónica.5424/5427Departamento de Consejo Superior: Zacarías Leticia, Aberastury Claudia.5428Dirección de Despacho: Guzmán Néstor, Dallegri María Luján.5425Departamento de Contencioso: Arias María Jimena.5425Dirección de Sumarios: Barrios Analía.5430División Registro y Seguimiento de Convenios: Camún Andrea.5429División de Mesa General de Entradas Salidas y Archivo: Martignago Adrián5013Subsecretaría de Planificación y Relaciones Institucionales: Mérega Juan Luis.5404Dirección de Relaciones Internacionales: Vázquez Jiménez Ángeles Alejandra.5420Dirección de Relaciones Internacionales: Arellana Graciela.5416Dirección General de Relaciones Institucionales: Anache Viviana.5419Relaciones Internacionales: Hudz Romina, Funes Ana, Cosentino Marcela.5404Subsecretaría de Planificación y Relaciones Institucionales5405Subsecretaria de Desarrollo Institucional: Borro Daniel.5483Albarenga Verónica5470UNQ Sustentable: Vidal Florencia.5421Ceremonial y Protocolo: Nogueira Nicolás, Miranda Marcos.5405Dirección General de Planificación: Rey Luis.5407Dirección General de Planificación: Godoy Silvia, Albarenga Karina.5418Dirección de Hábitat: Cosoy Claudio.5409Hábitat: Arrieta Sandra.5408Departamento de Obras: Cornaglia Pedro.5406Dirección de Obras Universitarias (Hábitat): Caprin Paula, Ferreyra Germán, Mattera Carolina.5458Dirección de Higiene y Seguridad: Coria Martín, Truffini Federico.5461Higiene y Seguridad: Cosentino Marcela, Truffini Federico.5415/4213 FaxDirección de Intendencia: Pellegrini Sergio, Delle Villa Mario, Moroy Nora.5410Intendencia: Cosoy Diego, Álvarez Raquel, Alegre Armando, Bellagamba Jorge, Brítez Héctor, Caramelo Diego, Centeno Julio, Holgado Christian, Caprin José, Chaparro Lorena, Díaz Pablo Ariel, Espíndola Simona Isabel, Gaffo Daniel, Gastaldi María, Gulino Daniel, Gutiérrez Sebastián, Herrera Gustavo, Huzulak Gabriel, Ibáñez Héctor, Iglesias José, Inzitari Francisco, Irrazábal Flavia, Juárez Hugo, Kroger Diego, Leguizamón Mercedes, Marín Raúl, Medina Gerardo, Palazzo Christian, Petrullio Ana María, Rodríguez Mirta, Román Delia, Sanhueza Edgardo, Vega Dante, Verzoletto Leandro, Zwenger Feliciano, Gastaldi María, Velerhorski Cristina, Coronel Mónica, Cabrera Mariana, Borro Walter, Chaile Cristian, García Andrés, Mereles Lucas, Nuñez Matías, Vega Franco.5411/5412Pañol de Intendencia: Iglesias José, Otero Alejandro, Espíndola Carmen, De la Osa Orlando.5413Portería: Fernández Víctor, Solano López Francisco, Landerreche Luciano, Brítez Diego, Del Castillo Héctor, Cuesta Héctor, Pandiani Carlos, Amarilla Diego.5047Cocina Rectorado: Velehorski Cristina.5879Estacionamiento: Amarilla Diego, Juárez Luis, Pandiani Carlos, Viera Damián.5452/5453/5450/5451Dirección de Prensa y Comunicación Institucional: Vidal Javier, Rodríguez Carina, Cagna Marcelo, Danta Paola, Lanfranchi Érica, Puglia Claudio, García Natalia, Dellagiovanna Diego, Sánchez Uriarte Pamela, Cando Camila.5459/5435/5436/5438Dirección de Servicios de Comunicación (Sistemas): del Brocco Alejandro, Dabat Guillermo, Zaccagnini César, Gabarrón Fernando, Álvarez Mariano, Pettinelli Gabriel, Guntin Gabriel, Loyola Sergio, Ampalio Fabián, Saavedra Diego, Borek Reynaldo, Martínez Gustavo, Trejo Vladimiro, Faedo Mariel, Haramboure Gabriel, Bustamante Matías, Bava Juan Pablo, Medina Alejandro, Troilo Julia, Lagioia Rodrigo.5441División de Comunicación (Telefonía e Internet): García Marcelo.5432Jefatura de Departamento / Jefe de Administración de Datos: Vilaltella Pablo, Palazzo Daniel / Dpto. Arquitectura de Sistemas: Rugna Santiago / Dpto. de Gestión de Sistemas: Yegro Juan Ignacio.5433Dirección de Sistemas: Amodio Esteban.5440Dirección de Sistemas: Ramos Martín, Rinaudo Leandro, Slavich Hernán.5446Departamento de Desarrollo y Mantenimiento de Aplicaciones: Tejeda Marcia, Molinauskas Gabriel.5434Unidad de Asistencia Técnica a carreras para Tecnologías Abiertas: Marina Leonardo.5455Aula Pública: Rodríguez Hilda.5009Editorial. Dirección General: Aguilar Anna Mónica.5010Editorial. Dirección de Editorial: Centeno Rafael.5011Editorial. Administración y Producción: Albanese Amorina, Conde Germán, Morfese Hernán, Rodríguez Nemitz Mariana, Vespa Érica, Galant María del Mar, Guanes Cristian.5012Editorial. Librería Nota al Pie: Rey Pineda Darío, Padoan Rosana.5005/5006Unidad de Auditoría Interna: Fernández Mónica, Marquiseli Marcela, Romeo Natalia, Bressan Ivanna, Rubio Anabel.5007Auditor: Olmos Luis.5016Programa de Acción Institucional para Prevención de Violencia de Género: Sondereguer María, Taborda Strusiat Mariana, Benavídez Claudia, Perugino Claudia, Ramírez Jésica, Marani Mónica, Zubía Gonzalo.5780Programa de Producción Televisiva: Núñez Jorge, Caraballo Cristian, Gatti Andrea, Verón Cristian, Ybañez Edgardo, Mora Leonardo, Luciano Fátima, Sainato Elisabeth, Fernández Daiana, Landaburu Pablo, Vera Mariano, Pucheta Rosana, Arroyo Vanina, Torres Mercedes, Ontiveros Nicolás, Báncora Mariano.5464Auditorio: Otero Miguel Ángel, Sagrista Leonardo.5061Agencia de Noticias Científicas: Esteban Pablo, Mazzini Puga Luciana, Retamar Nicolás, Aceituno Marcelo, Pérez María Ximena, Sánchez Magalí.\n5200Secretaría Administrativa: Chiaradonna Carmen.5202Secretaría Administrativa: Bracca Patricia.5201Secretaría Administrativa: Seijo Rubén.5203Dirección General Administrativa:González Sandra.5204Dirección de Presupuesto y Contabilidad:Figueroa Karina.5209Departamento de Contabilidad: Santos Marta5205Departamento de Coordinación, Ejecución y Control Presupuestario:Felice Silvina, Arias Rosana, Baez Lucrecia.5206Departamento de Patrimonio: Sarobe Vanesa, Silva da Motta Simone.5208División de Ejecución y Control de Servicios y Convenios:Aguirre Alejandra.5207División de Impuestos: Stortoni Adriana, Montesino Galindo Eugenio.5232División de Impuestos: Molfino Adrian, Fuentes Soledad.5226Dirección de Suministros/Compras: Dalponte Federico, Ponce Karina.5227Dirección de Suministros/Compras: García Gabriel, Arona Daniela, González Diego.5223/5229Dirección de Remuneraciones: Centurión Sergio, Frediani Edgardo, Roldan Eduardo, Viera Diego, Inchausty Leonel.5224/5225Dirección de Tesorería: Capalbo Silvia, González Pablo, Zampedri Cecilia, Díaz Bulay Otilia.5210Dirección de Recursos Humanos: González Gabrieli Ana Laura.5211Recursos Humanos: Guillen Federico, Volpini Evangelina Andrea, Cabañas Jesica, Ballester M. Laura.5212Recursos Humanos: Ponce Soledad, Rivero Denise, Martorelli Yamila, Caratti Eva.5228Almacén General: Rossi Marcelo, Veliz Rolando5213División Gestión Comedor: Cueto Daniela.5215Departamento de Gestión de Reproducciones: Guzmán Eduardo.5216Centro de Impresiones (Fotocopiado): Barcelo Daniela, Cavallo Ignacio, Echeverría Fernando, Martinez Gastón, Pintos Gonzalo, Sandoval Ana Laura, Simone Luciana, Zapponi Marcelo, Zapponi Ricardo, Silva da Motta Simone.5217División de Impresiones (Imprenta): Bautista Carlos, Serovic Darío, Giménez Rubén, Yafar Damián.5214Salón Comedor (Comedor Universitario): Díaz Pablo, Ghosn Andrés, Lenouart Jean Claude, López Alejandro, Maldonado Teresa, Matto Paola, Núñez Sergio, Palombo Luca, Peralta Rubén, Toledo Claudio, Varela Juan Marcelo, Flores Alan, Araujo Silvia, Lucero Daniel.\n5101Secretaría: Daniel Badenes, Fabiana Sánchez5102Asistencia administrativa: Gisela Martín5133Encuestas – Visitas guiadas: Pamela Benczearki5154Dirección General de Información, Análisis y Evaluación Institucional: Maximiliano García5155Dirección General de Información, Análisis y Evaluación Institucional: Leticia Lattenero, Matilde Masini5122Departamento de Desarrollo Curricular y Validez de Planes: Mariana Cañas5103Dirección de Evaluación y Concursos: Romina Estévez.5104División de Carrera Docente: Soledad Piccinin, Paula Manriquez.5123División de Concursos: Diego Bertolini, Cintia Migliaccio, Alejandra Mazas.5136Programa de Fortalecimiento de Trayectorias Estudiantiles: Altzibar Ciordia, Agustina Frediani5134Subsecretaria de Coordinación Académica: Luciano Grassi5119Coordinación Institucional de Inclusión Educativa y Accesibilidad: Alejandra Belizán5137División de Accesibilidad y Discapacidad: Mastrovincenzo Paola, Arias yamila, Capel Gabriela5325Escuela de Adultos: Daniel Montenegro5309Escuela de Adultos: María Elena Retamal5112Dirección General de Biblioteca: Guillermo Menegaz5116/5117/5118Biblioteca Atención al Público: Brenda Just, Andrea Melgar, Fabricio Tripicchio, Alex Uriarte, Marcelo Cosnard, Miguel Ángel Veliz, Leonardo Alegre, Natalia Castro5113Biblioteca Area Técnica Karina Meana, Jaqueline De Coster5113Administración/Compras: Fernanda Cabeza5114Biblioteca Área Técnica: Carla Gutiérrez, Cintia García, Jimena Romero, Paula Ramos, Carina Aranda, Luciana Noguez Sorensen.5121Programa Institucional de Formación Preuniversitaria: Mariana Capello5555Subsecretaría de Educación Virtual y Bimodalidad: Eliana Bustamante.5501/5502: Subsecretaría de Educación Virtual y Bimodalidad: Natalia Ferraro, María Cruz Rossi.5537Convenios UVQ: Cecilia Aguilar5503Coordinación Programa UVQ: Silvia Quiroz5530Coordinación de Formación y Capacitación Docente: Marina Rodriguez Arias5530Coordinación de Ingreso y Socialización (CIS): Vanina Giura5536Coordinación del Área de Evaluación: Laura Leguizamon5530Coordinación de Materiales Didácticos: Marina Gergich.5505Dirección de Materiales Didácticos: Bruno De Angelis5506Departamento de Procesamiento Didáctico y Bibliografía Digital: Ana Lía Elbert, Rosana Flores, Débora García, Adys González de la Rosa, Mirta Isern, Paola Pereira, María Esther Walas.5535Coordinación Tutorías: Miriam Medina5523/5524/5525Sala de Tutorías\n5150Secretaría de Gestión Académica: Leal Marina5157Departamento de Asistencia Administrativa: Fucceneco Sandra5156Departamento de Asistencia Administrativa: Prester Adriana5152Procesos Gestión Académica: Noelia Colmegna5152Dirección General de Gestión Académica: Roig Mabel5106Dirección de Alumnos Grado Presencial: Córdoba Germán, Fernández Valeria.5107Dirección de Alumnos Grado Presencial: Jiménez Ezequiel, Wascher Adriana5109Dirección de Alumnos Grado Presencial: Alegre Yolanda, Ariza Cecilia5110Dirección de Alumnos Grado Presencial: Aquino Claudia.5140Dirección de Alumnos Grado Presencial: Costales Leandro, Sosa Hernán, Gambetti Yanina, Ameijeiras Gabriela, D’Atri Marcelo.5120Dirección de Alumnos Grado Presencial: Peluso Gastón5108Departamento de Títulos: Calvet Leandro.5111Departamento de Títulos: Días Silvia, Acuña Soledad5135Departamento de Títulos: Galli Esteban, Maffini Eugenia, Suárez Néstor Rubén5513Dirección de Alumnos Grado Virtual: Pasternak Magda5514Dirección de Alumnos Grado Virtual: Baciuska Estela, Cortese Candela, Chanel Evelina, Pasternak Roman, Magri Harsich Gabriela, Entreguillermo Natalia5518Dirección de Alumnos Grado Virtual: Catalogna María Victoria.5526/5527Dirección de Alumnos Grado Virtual: Orozco Juan, Tarnoski Celina5517Departamento de Evaluación y Acreditación: Picco Adriana, Amaya Noelia, Salinas Juan Carlos,Cruz Rossi María5519Dirección de Planificación y Desarrollo: Galicchio Pablo, Blanco Ramiro, Bertholet Mariano, De la Fuente Diego, Blanco Fernando, Ostrowsky Gabriel, Pinto Manuel, Janiewicz Martín Iván5509Departamento de Soporte Técnico: Matoffi Elías, García Violini Matías, D´Arpino José\nSecretaria de Posgrado: Díaz Larrañaga Nancy.5378Dirección de Asuntos Académicos de Posgrado (Oficina 71): González Hernán.5376Departamento de Asistencia Administrativa – Contratos (Oficina 71): Ramos Hugo, Rossi Vaquero Mariano.5377Departamento de Evaluación y Acreditación (Oficina 71): Carboni Ornela, Dusevich Paola, Viera Danilo5377Publicaciones y Repositorio (Oficina 71): Santilli Sandra.5379Departamento de Asistencia Académica: (Oficina 73) Rosso Ileana, Fernández Kramar Santiago5380Registro y control de Documentos para Comisiones (Oficina 73): Curbelo Vanesa, Ceresole Mariana, Prieto Paola5380División de Alumnos (Oficina 73): Sarobe Mariel, Cuesta Camila.5380Certificados (Oficina 73): Otero Agustina.5380Cursos de Posgrado (Oficina 73): Ceresole Mariana.5384Departamento de Informes (Oficina 79): García Marcelo.5382Informes, inscripción y admisiones (Oficina 79): Castiglione María Belén, Medina Verónica, Mancini Marcio, Martínez Fernando, Cáceres Luciana.5386Asistencia de Dirección de Asuntos Académicos (Oficina 71): Di Lorenzo María Sol.5383División de Egresos (oficina 73): Gavioli Analía, Sardi Cotelo Natalia, Moyano Carolina, Sequeyra Martin Abigail5386División de Comunicación (Oficina 73) Cajal Alejandra, Maniago Victoria\n5300Secretaría de Extensión Universitaria: Di Tomaso Raúl.5302Dirección General de Extensión: Flaquer Alejandra.5304Dirección General de Extensión: Hernandez Marcos.5306/5326Programa Institucional de Cultura: Gómez Lía, Ibarra Facundo, Fidel Natalia, Antony Ana.5303Departamento de Programas y Proyectos: Baena Mercedes, Di Donato Alejandra, Rebeca Correal.5301Departamento de Capacitación y Formación: Gala Valeria.5305Departamento de Capacitación y Formación: Orsi Mariana.5311Departamento de Capacitación y Formación: Torres Mariana.5315Departamento de Capacitación y Formación: Rodriguez Romina.5317Departamento de Capacitación y Formación: María Duarte5316/5322Departamento de Asistencia Administrativa: García Enrique, Di Carlo Natalia.5312Programa Institucional de Asuntos Estudiantiles: Pla Elizabeth, Cerrudo Cecilia, Menesses Hugo.5310Programa Institucional de Asuntos Estudiantiles: Gómez Gastón.5321Programa Institucional de Asuntos Estudiantiles: Amador Gonzalo.5323División Salud y Discapacidad: Capel Gabriela, Arias Yamila, González Soledad.5313Programa Institucional Universitario de Integración Social y Desarrollo Deportivo: Molnar Sebastián, Santobuono Daniel (División de Deportes).5308Programa Institucional Universitario de Integración Social y Desarrollo Deportivo: Mellino Nicolás.5324/5328Programa Institucional de Graduados: Vargas Vanesa, Appel Natalia.5307Programa Universitario de Adultos Mayores: Gabriela Adul, Rubino Valeria.5318Programa Universitario de Incubación Social: Daga Anna, Fernández Graciela.5327Red UNITRABAJO: Vitale Horacio.5730/5749Programa de Extensión CREES ICOTEA: De Fino Emanuel, Monzon Anahí, Bottini Alberta, Recalde Emiliano.5331:Coordinación Institucional de Asuntos Estudiantiles\n5358Secretaría de Investigación: Patricia Gutti, Chiaccio Soledad, Muchaga Martín, Zelarayán Flavia, Verri Cecilia.5351Dirección General: Rossini Patricia.5354Dirección Administrativa de Fondos para  Investigación: Muchaga Gabriela.5353Dirección de Gestión y Promoción en Investigación: Fuentes Alicia.5359Administración de Fondos para Investigación: Fusella Patricio, Torres  Marcelo.\n5352Secretaría de Innovación y Transferencia Tecnológica: Hernán Farina.5360Secretaría de Innovación y Transferencia Tecnológica: Nancy Marchand.5355/5357Dirección de Administración de Fondos de Vinculación y Trasferencia Tecnológica: Giampieri Carla, Rossi Carolina, Tolosa Elio, Mangone José.5356Dirección de Convenios y Propiedad Intelectual: Duchowicz Zelma, Chiappe María Victoria.\n5602(4132 Fax)Secretaría de Dirección de Departamento:Mariana Suárez, Domínguez Silvia, Troilo Julia5602(4132 Fax)Vicedirector de Departamento: Mariano Belaich5604Dirección de Asuntos Académicos: Almirón Nestor, Frassanito Bruno, Monescao Sergio, Savaini Belen5606Dirección de  asuntos académicos: Bianco Alejandra5607Departamento de Presupuesto y Planeamiento: Cereijo Lorena5608Diplomatura y Tecnicatura en Ambiente, Biotecnología y Química: Loyola Magalí\nPabellón Sur 1er piso5643Asistencia administrativa a carreras, Tecnicatura en Programación Informática y Licenciatura en Informática: Pérez Sobrero Evangelina5646Directores de las Carreras Tecnicatura en Programación Informática y Licenciatura en Informática5653Docentes (Oficina 77): Dalponte Mara, Díaz Caro Alejandro5617Docente (Oficina 77): Martínez López Pablo E. “Fidel”\nLaboratorios5613Bioterio: Romero Victoria.5615Laboratorio de Investigación en Funcionalidad y Tecnológico de los Alimentos (LIFTA, Lab 111): Palazolo Gonzalo, Cuellas Anahí, Sceni Paula, Márquez Andrés, Rabey Mariana, Cabezas Darío, Porfiri María Cecilia, Moscoso Yeisson, Igartúa Daniela.5623Laboratorio de obtención, modificación, caracterización y evaluación de materiales (Lab107): De la Osa Orlando, Salvay Andrés, Peltzer Mercedes, Delgado Juan, Celeste Cottet.5625Laboratorio Biomenbranas (Lab109): Alonso Silvia, Chiaramoni Nadia, Prieto Jimena, Montanari Jorge, Martinez Carolina.5626Laboratorio de Cronobiología (Lab110): Golombek Diego, Chiesa Juan, Paladino Natalia, Agostino Patricia, Migliori María Laura, Plano Santiago, Rota Rosana, Lamberti Melisa, Aiello Ignacio, Acosta Julieta, Silva Francisco, Regueira Nicole, Esquivel Macarena.5634Laboratorio de Inmunología y Virología (Lab4): Arguelles Marcelo, Castelo Alejandro, Glikmann Graciela, Mandile Marcelo, Temprana Facundo.5635Laboratorio de Ingeniería Genética y Biología Molecular, Área de virus de insectos (LIGBCM-AVI)(Lab5): Ghiringhelli Pablo Daniel, Belaich Mariano, Bentancor Leticia, Bilen Marcos, Parsza Cintia.5636Laboratorio de Microbiología Molecular (Lab16bis): Bravo Ferrada Bárbara, Del Federico Lucrecia, Hollmann Axel, Semorile Liliana, Valdés Danay, Brisuela Natalia, Massia Paulo, Martínez Melina,Tymczystyn Elizabeth, Rivas Gabriel.5637Programa de Nanomedicina (Of.334-Espora): Romero Eder, Morilla María José, Higa Leticia, Pérez Ana Paula, Schilrreff Priscila.5637/5633Programa de Nanomedicina (Lab8/Lab1): Romero Eder, Morilla María José, Higa Leticia, Pérez Ana Paula, Schilrreff Priscila, Altube Maria Julia, Caimi Ayelen, Parra Federico, Jerez Horacio, Apestiguia Gustavo, Perez Noelia, Simioni Yamila, Cejas Stefania.5638Programa de Investigación de Interacciones Biológicas (PIIB)(Lab9): Agaras Betina, Imanishi Leandro, Lagares Antonio, Sobrero Patricio, Valverde Claudio, Wall Luis, Frene Juan, Bravo Ariel, Sosa Fernando.5639Micología Molecular (Lab7): Alejandro Pardo, Kemppainen Minna, Bom Padre María José, Fernandez Biondo Laura, Stephan Betina, Greco Mariana, Pose Graciela.5640Laboratorio de Biotransformaciones (Lab10) Brardinelli Juan Ignacio, Iglesias Luis, Iribarren Adolfo, Lewkowicz Elizabeth, Santillan Yamila, Nigro Mariano, Ardanaz Sebastian, Fernandez Varela Romina.5641Laboratorio de Oncología Molecular (Lab11): Gabri Mariano, Segatori Valeria, Pifano Marina, Armando Romina, Gomez Diego.5644Oncología Molecular – Oficina 75: Alonso Daniel, Gomez Daniel, Ripol Gisel, Capobianco Carla, Garona Juan, Gottardo Florencia.5642Laboratorio de Expresión y Plegado de Proteínas (LEPP)(Lab12): Ermacora Mario, Ferreyra Raúl, Gianotti Alejo, Toledo Pamela, Vazquez Diego, Pesin Andrea.5645Laboratorio de Investigación en Biotecnología Sustentable (Libios)(Lab108): Trelles Jorge, Rivero Cintia,  Britos Claudia, Sarkiz Andrea, Méndez Mariana, Gianolini Julián.5651Laboratorio de Ingeniería Genética y Biología Molecular, Área de Virus Emergentes y Zoonóticos (LIGBCM-AVEZ)(Lab16): Lozano Mario, Goñi Sandra, Lorch Matías, Iglesias Gabriel, Carballea Juan, Simari Milagros.5614Laboratorio de Micología de los Alimentos (Lab112): Ludeman Vanesa, Moavro Alfonsina.5810/5652Laboratorio de Interacciones Biológicas (ANTZ Hormigas): Folgarait Patricia, Goffre Daniela, Guilleade Andrea, Velazquez Carrasco Constanza.5657/5658Unidad de Físico Química: Palopoli Nicolás, Pierdomisi Gustavo, Palma Juliana, Fornasari Silvina, González Claudia.5656Programa Super Sopa: Anahí Cuellas, Kyanko María Verónica, Alamat María de los Ángeles5624Laboratorio de Materiales Biotecnológicos: Mariano Grasselli, Constanza Flores, Estefanía Achilli, Constanza Aguiar, Claudia Gimenez, Kikot Pamela, Sanchez Mima.5814Laboratorio de Entomología Aplicada y Forense (LEAF): Centeno Néstor Daniel, Chirino Mónica Gabriela, Gorosito Norma Beatriz, Salanitro Lucila Belén\n::Plataforma de Servicios Biotecnológicos (PSB)\nDirección:5676Dra. Georgina CardamaAdministración5676Gustavo Bada\n:: Unidad de Aplicaciones Biotecnológicas para la Salud (ABioS) Laboratorio 105671 Dirección: Dra. Sandra Goñi; Dr. Marcelo Mandile; Iara Scialfa; Mercedes Pastorini\n:: Laboratorio de Biología de Suelos (LBS) Laboratorio 205670Covelli Julieta Mariana; Brito Devoto Tomás; Ceizel Borella Germán; Dr. Valverde Claudio; Robledo Belén; Lorch Melani; Dr. Luis Wall; Muzlera Andrés; Gusmerini Tomás; Comito Rocio; Lugares Antonio; Agaras Betina; Imanishi Leandro; Ybarra Patricio Ramón; Da Silva Gustavo Enrique; Hernandez Agustina Pilar; Reyna Dalila; Dr. Gabbarini Luciano; Jozsa Leandro; Ferrari Alejandro; Sobrero Patricio;\n:: Laboratorio de Enemigos Naturales de Organismos Plaga (LENOP) Laboratorio 1005674Dra. Patricia Folgarait; Carrión Nicolás; Osorio Giraldo Alejandra; Goffre Daniela; Malfetan Ariel; Cavallo Emma; Albioni Montenegro Gloria; Armando Natalia;\n:: Evaluación y Desarrollo de Drogas antitumorales (EDDA) Laboratorio 1105675 / 5673Dra. Cardama Georgina; Dra. Segatori Valeria; Rojo Selene; Nogueira Aylen Camila; Ripoll Gisel; Sidabra Johanna; Lorenzo Norailys; Valdez Capuccino Lucas; Maggio Julian; Ferreira Gretel Magali; Paderta Camila; Caligiuri Lorena; Cuello Hector Adrián; Garona Juan; Gottardo Florencia; Gabri Mariano Rolando; Alonso Daniel Fernando; Armando Romina; Lamdan Humberto; Capobianco Carla Sabrina; Solerno Luisina María; Pifano Marina; Sanmartin María Cecilia; Mengual Gómez Diego Luis; García Lázaro Rocío; Gulino Cynthia; Sobol Natasha.\n:: Unidad de Microorganismos aplicados a Biocatálisis y Alimentos (UMABA) Laboratorio 1205672Nobile Matías; Lewkowicz Elizabeth; Moavro Alfonsina; Iribarren Adolfo; Martinez Lucas; Borucki Estefanía; Ludemann Vanesa; Salvay Andrés; Palazolo Gonzalo; Peltzer Mercedes; Aldanaz Sebastian; Santillan Julia Yamila; Coma María Eugenia; Cottet Celeste; Nigro Mariano José; Fernandez Varela Romina; Garofalo Luciana; Remírez Tapia Yuly Andréa.\n5702Secretaría de Dirección de Departamento: González Néstor Daniel, Sánchez Andrea.5701Vicedirectora de Departamento: Elizondo Cecilia.5703Coordinación de Gestión Académica: María Laura Finauri.5704Dirección Académico y administrativa: Mariela Carassai.5706Departamento de Apoyo a Carreras: Méndez Mabel.5779Departamento de Apoyo a Carreras: Benczearki Eleonora.5707Departamento de Apoyo Administrativo y Presupuestario: Pereira Noble Hugo.5705/5762Dirección del Consejo Departamental de Ciencias Sociales: Díaz Valeria, Santos María Cristina.\nModalidad Presencial5709Dirección de Diplomatura Ciencias Sociales (Oficina 113): Remesar Sergio.5739Asistencia de Diplomatura en Ciencias Sociales (Oficina 110): Cappello Fabiana.5712Dirección de Licenciatura en Ciencias Sociales (Oficina 123): José Muzlera.5733Asistencia de Licenciatura en Ciencias Sociales y Licenciatura en Historia (Oficina 130): Fraile Karina.5716Dirección de Licenciatura en Comunicación Social (Oficina 132): Vanina Soledad López.5761Asistencia a carrera, Licenciatura en Comunicación Social (Oficina 130): Di Marco Marianela.5756Dirección de Licenciatura en Educación (Oficina 203): Roberto Abdala.5714Dirección de Profesorados (Oficina 112): Ximena Carreras Doallo.5714Asistencia a carreras, Profesorados (Oficina 110): Amaranta González.5717Dirección de Licenciatura en Terapia Ocupacional (Oficina 121): Leandro Gille.5542Dirección de Tecnicatura Universitaria en el Acompañamiento y Cuidado de la Persona Mayor (Oficina 133): Silvia Polinelli.5717Asistencia de Licenciatura en Terapia Ocupacional y Tecnicatura Universitaria en el Acompañamiento y Cuidado de la Persona Mayor (Oficina 120): María Laura Rodríguez.5720Dirección de Licenciatura en Enfermería (Oficina 122): Espíndola Karina.5757Dirección de Licenciatura en Historia (Oficina 131): Alejandra Rodríguez.5756Asistencia a carreras, Licenciatura en Educación (Oficina 130): Marini Sergio.5764Coordinación Ciclo Introductorio (Oficina 111): Luis Robledo.5778Asistente Ciclo Introductorio, Departamento Ciencias Sociales: Eiras Manuel.5190Coordinación Área de Lenguas Extranjeras (Oficina 130): Verónica Cayo.\nModalidad Virtual5542Dirección de Licenciatura en Ciencias Sociales y Humanidades (Oficina 133): Santos Guillermo.5733Asistencia a carreras, Licenciatura en Ciencias Sociales y Humanidades (Oficina 130): Fraile Karina.5542Dirección de Licenciatura en Educación (Oficina 133): Touris Cecilia.5756Asistencia a carreras, Licenciatura en Educación (Oficina 130): Marini Sergio.5742Dirección de Licenciatura en Terapia Ocupacional (Oficina 133): Camún Andrea.5732Dirección de Tecnicatura Universitaria en Gestión de Medios Comunitarios (Oficina 203): Diego Jaimes.5732Dirección de Licenciatura en Geografía (Oficina 203): Carballo Cristina.5762Asistencia a carreras, Tecnicatura Universitaria en Gestión de Medios Comunitarios y Licenciatura en Geografía: Cristina Santos.\nSala de Docentes Ciencias Sociales5722DOCENTES (Oficina 81): Centro IESAC: Balsa Javier, Fair Hernán, Galafassi Guido, López Castro Natalia, Puricelli Sonia, Chamarro Smircic Sergio, De Martinelli Guillermo.5724DOCENTES (Oficina 002): Chardon María Cristina, Montenegro Roberto, Borakievich Sandra.5726DOCENTES (Oficina 005): Aymá Ana, Imperatore Adriana, Pérez Sara, Pierini Margarita, Mogaburo Yanel.5736DOCENTES (Oficina 006 Planta Baja): Bulcourf Pablo, Pérez Elisa, Rubalcaba Mónica, Marzioni Clarisa.5719DOCENTES (Oficina 007 Planta Baja): Baquero Ricardo, Gómez Marcelo, Schiavo Ester, Alzina Pilar.5728DOCENTES (Oficina 009): Araujo Javier, Cervini Ruben, Flores Jorge, Collebechi María Eugenia.5754Centro de Estudios de Historia, Cultura y Memoria (CeHCMe)(Oficina 010 Planta Baja): Berrotaran Patricia, Biernat Carolina, Bjerg María, Boixados Roxana, Faberman Judith, Sminiavski Silvina.5759DOCENTES (Oficina 011 Planta Baja): Graciano Osvaldo, Ibáñez Roxana, Sepúlveda Patricia.5737Centro de Historia Intelectual (Oficina 013 Planta Baja): Blanco Alejandro, Gorelik Adrián, Hora Roy, Ballent Anahí.5723DOCENTES (Oficina 014 Planta Baja, Casa 10) Centro de DDHH Emilio Mignone: Manchini Néstor, Penhos Matías, Brardinelli Rodolfo, Suárez Omar, Dragani Eugenia, Carboni Dana.5721DOCENTES (Oficina 015 Planta Baja): Aruguete Natalia, Marino Santiago, Becerra Martín, Mastrini Guillermo, Rodríguez Miranda Carla, Bizberge Ana.5738DOCENTES (Oficina 101): Ganso Hector, Leegstra Ruth, Pereyra Guillermo, Cacciavillani María Fabiana.5731DOCENTES (Oficina 102): Busdygan Daniel, Rossi Luis, Venezia Luciano.5727DOCENTES (Oficina 103): Frederic Sabina, Rodríguez Alzueta Esteban, Sain Marcelo, Montenegro Germán.5740DOCENTES (Oficina 109): Gaviglio Andrea.5718DOCENTES (Oficina 114): Gosende Eduardo, Martínez Merlina, Scarímbolo Graciela, Sena Selva, Fernández María Esther, Copello Mónica.5729DOCENTES (Oficina 114 Bis): García Ana Laura, Manolakis Laura, Scharagrodsky Pablo, Pérez Andrea.5735DOCENTES (Oficina 115): Badenes Daniel, Brardinelli Rodolfo, Valentino Alejandra.5734DOCENTES Profesorados (Oficina 04): López María Mercedes, Leguizamón Griselda, Velardez Irma, Morras Valeria, Silveira Alina.5744Centro de Estudios de Argentina Rural (CEAR): Girbal Blatcha Noemi, Gutierrez Talía, Mateo Graciela, Muzlera José, Ruffini Martha, Zarrilli Adrián, Carreras Ximena, De Arce Alejandra, Poggi Marina, Salomón Alejandra.5745Centro de Estudios de la Argentina Rural (CEAR): Cerdá Juan Manuel, De Marco Celeste, Djchik Ayelen, Franca Ana Marcela.5851Instituto de Estudios sobre Ciencia y Tecnología (IESCT): Thomas Hernán, Tula Molina Fernando, Garrido Santiago, Picabea Facundo, Becerra Lucas, Lalouf Alberto, Santos Guillermo, Bortz Gabriela, Juárez Paula, Corvalan Dora, Carenzo Sebastián, Bidinost Agustín, Trentini Florencia, Denuncio Anabella, Blacha Luis.5852Instituto de Estudios Sociales de Ciencia y  Tecnología (IESCT): Vaccarezza Leonardo, Lorenzano Pablo, Carman Christian, Ginnobili Santiago, Zabala Juan Pablo, Mantilla María Jimena, Pellegrini Pablo, Rieznik Marina, Romero Lucia, Di Bello Mariana.5746Instituto de Estudios sobre Ciencia y Tecnología (IESCT): Fernández Noelia, Duran Cecilia, Ballent Anahí.5889Observatorio de Memoria, Género y Derechos Humanos (Oficina 1): Sondereguer María, Kauffman Alejandro, Correa Violeta, Armida Jimena, Cassino Miranda, González Amaranta.\n5906Secretaría de Dirección de Departamento: Pastore Rodolfo, Aldana Cabrera / Dirección Administrativa:: Ventura Ana.5901Vicedirección de Departamento: Paz Sergio.5904Coordinación de Asuntos Académicos: Benedetti Gastón.5903Departamento de Presupuesto: Asaro Andrea.5905Dirección de Asuntos Académicos: Ariel Di Stefano5921Dirección de Asuntos Académicos: Sabrina Nuñez5922Asistencia a Carreras (Of. 206): Tania Zeballos\nModalidad Presencial5910Dirección de Licenciatura en Administración Hotelera: Lizurek Marian.5920Asistencia a carrera, Licenciatura en Administración Hotelera: Piedras Marcelo.5911/5952Coordinación de Licenciatura en Administración Hotelera: Pereyra Stella Maris, Piedras Marcelo.5911/5952Pasantías en Administración Hotelera: Pereyra Stella Maris.5913Dirección de Licenciatura en Comercio Internacional: Bazque Héctor.5912Dirección de Licenciatura en Economía del Desarrollo: Florencia Pizzarulli5957Asistencia a carrera, Licenciatura en Comercio Internacional y Economía del Desarrollo: Sotelo Adriana.5918Diplomatura en Economía y Administración: Mara Galmarini5919Asistencia de Diplomatura en Economía y Administración: Baglioni Paula.5201Dirección de Licenciatura en Gestión de RRHH y RRLL: Seijoo Rubén.5543Asistencia a carreras, Licenciatura en Gestión de RRHH y RRLL, Tecnicatura Universitaria en Gestión de Pymes y Licenciatura en Turismo y hotelería Virtual: Carpi Ileana.5942Dirección de Tecnicatura en Economía Social y Solidaria (TUESS): Mendy Guillermina5941Programa de Investigación de Unidad de Gobiernos locales (Oficina 09): Ilari Sergio, Farias Patricia, Cravacuore Daniel, Ramella Sonia.5959Dirección de Maestría en Desarrollo y Gestión del turismo: Iglesias Cristina.5885Dirección de Tecnicatura en Gestión de PYMES-TGU: Cannizzaro Ezequiel, Pralong Héctor Omar\nModalidad Virtual5529Dirección de Licenciatura en Turismo y Hotelería: Marlene Pedetti5543Asistencia Licenciatura en Turismo y Hotelería: Carpi Ileana.5531Dirección de Tecnicatura Universitaria en Ciencias Empresariales: Karina Garcia5532Dirección de Licenciatura en Comercio Internacional: Martín Leandro.5533Dirección de Contador Público Nacional: Alicia Asaro5541Dirección de Licenciatura en Administración: Cecilia Saldivia Larrosa5902Asistencia a carreras virtuales del Departamento de Economía y Administración: Beluardi Sonia.\nSala de Docentes Economía y Administración5934CICLO INTRODUCTORIO DEYA: Errecalde Santiago, Aparicio Graciela y Daniel García, Grinspun Marcela.5934Asistencia al Ciclo Introductorio: Verónica Fernandez.5958DOCENTES (Oficina 101): Bianco Carlos, Giudicatti Miguel, Wydler Agustin, Alfaraz Claudio, Vismara Felipe.5947DOCENTES (Oficina 102): Beatriz Wehle, Alfredo Scatizza, Galmarini Mara.5931DOCENTES (Oficina 01): Yanikowski Juana, Pauluk Mariano, Ledesma Juan,  Segura Laura, Martínez Carlos Emilio5932DOCENTES (Oficina 02): Hirts Mónica, Pizzarulli Florencia, Russo Cintia, Peirano Fernando, Kababe Yamila, Perrone Guido, Fernandez Bugna Cecilia.5933DOCENTES (Oficina 03): Bonnin Jorge, Zunino Gustavo, De los Santos Daniel, Fernandez Gabriel, Grunewald Luis, Naredo Héctor Raul.5936DOCENTES (Oficina 06): Sebastian José Luis,  Mari Laura.5937DOCENTES (Oficina 07): Troyanovich Fabián, López Chorne Juan, Salmun Feijoó Ernesto.5938DOCENTES: Bonnet Alberto, Salvia Sebastian,  Piva Adrián, Guerrero Gabriela, Amaya Guerrero Romina, Ramal Marcelo, Astarita Rolando, Starosta Guido, Grigera Juan, Gaston Calegaris.5946DOCENTES (Oficina 103): Jurisic Cristian, Reynolds German.5949DOCENTES (Oficina 106): Lacabana Miguel, Medina Soledad.5950DOCENTES (Oficina 107): Farias Cristina, Fidel Carlos, Altschuler Bárbara.5952DOCENTES (Oficina 109): Piedras Marcelo, Pereyra Estela, Barreto Ariel, Aseglio Armando.\nOficina 80B5802Secretaría de Dirección de Escuela Universitaria de Artes: Bada Alejandra.5807Sede Metropolitana del Instituto Nacional de Música (INAMU): Rohdenburg Gustavo.5807Asistencia a Carreras: Arias Miriam, Córdoba Braian.5807Comunicación Institucional y Prensa: Surueta Diego.\nOficina 80C5801Departamento de Asuntos Académicos: Campos Diego.5801Departamento de Asuntos Administrativos: Migliaccio Daniel.\nOficina 82A5817Dirección de Licenciatura en Música y Tecnología: Sanchez Constanza.5817Dirección de Licenciatura en Composición con Medios Electroacústicos: Proscia Martín.\nOficina 82B5760/5816Dirección de Tecnicatura Universitaria en Producción Digital (TUPD): del Pizzo Ignacio.5803Dirección en Licenciatura en Artes Digitales (LAD): Rodriguez Gastón .5803Dirección en Licenciatura en Artes y Tecnologías(LAyT): Augé Julia .\nOficina 82C5815Dirección de Tecnicatura Universitaria en Producción Musical y Nuevas Tecnologías (TUPMyNT): Martinez Marcelo.5815Dirección de Tecnicatura Universitaria en Creación Musical (TUCM): Pesquero Ero.5815Coordinación de Ciclo Introductorio en Artes (CIeA): Bilbao Bárbara.\n​Oficina 845812Docentes: Liut Martín, Matus Martín, Eguía Manuel, Calcagno Esteban, Vergara Ramiro, Etchemendy Pablo.\n::Escuela Secundaria de Educación Técnica (ESET)\nNúmero principal:4365-7188\nInternos:2101Dirección: Mariana Capello, Pablo Benitez, Viviana Escobar2102Intendencia: Tomás Tarnoski, Florencia Pellegrini2103Coordinación Planta Alta2104Coordinación Planta Baja2105Secretaría: Camila Carella, Anabella Cappa, Noelia Jara, Marina Ptasynski2106Comedor de la ESET\n:: OSUNQ58745875"
  },
  {
    "url": "https://www.unq.edu.ar/sedes/",
    "content": "Sedes\nSedes de exámenesa distancia\nSedes del ProgramaPuentes\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nCampus Universidad Nacional de Quilmes\nRoque Sáenz Peña 352, Bernal, Quilmes, Provincia de Buenos Aires\nCampo de Deportes\nColectora, Au Dr. Ricardo Balbín, Bernal, Quilmes, Provincia de Buenos Aires\nEscuela Secundaria Técnica\nAv. República de Francia 1714, Ezpeleta, Quilmes, Provincia de Buenos Aires\nAstillero Académico San Fernando\nUrcola esq. Rivadavia, San Fernando, Provincia de Buenos Aires\nSede La Bernalesa\nQuilmes Tec –Lamadrid 1498, Quilmes, Provincia de Buenos Aires\nSede Berazategui\nCentro Universitario Berazategui –Diag. Obispo J. Novak 4499, Berazategui, Provincia de Buenos AiresTeléfono: 4356-9200 internos 2150 y 2151\nSede González Catán\nCentro Universitario De Innovación –Mariano Acosta 6420,González Catán, La Matanza, Provincia de Buenos Aires\nSede San Fernando\nCentro Universitario Municipal –Av. Avellaneda 2270, B1645 Virreyes, San Fernando, Provincia de Buenos Aires\nE.E.T. Nº 2 Paula Albarracín de Sarmiento (Dictado del Ciclo Introductorio)\nTomás Espora 101, Bernal, Quilmes, Provincia de Buenos Aires\nLa acreditación final de las asignaturas en carreras de modalidad virtual se realiza a través de un examen final escrito, que se efectúa de forma simultánea en la sede principal de la Universidad Nacional de Quilmes -situada en la ciudad de Bernal- y en otras sedes rotativas a lo largo del país. Los turnos de exámenes finales se establecen en el Calendario Académico anual y se sustancian en los meses de marzo, julio, septiembre y diciembre, siendo la UNQ sede fija y permanente en cada uno de ellos.\nLa UNQ cuenta además con convenios con los municipios de Pehuajó y Saladillo (Buenos Aires) para la toma de exámenes en dichas ciudades según su disponibilidad.\nProvincias, ciudades e instituciones donde la modalidad a distancia cuenta con sedes de exámenes finales\nCórdoba:Universidad Provincial de Córdoba, Av. Pablo Ricchieri 1955, CórdobaInstituto Mariano Moreno. Rodríguez Peña 233. Córdoba\nMar del Plata:UNMDP. Fac. Humanidades. San Martin 2563- Piso 13. Mar del Plata\nChubut:Centro de Estudios Trelew. Carrasco 250. Trelew, Chubut\nSanta Fe:Instituto Superior Nº 4044 – “Sol”. Av. Salvador Caputto 3353. Santa Fe\nNeuquén:Fundación Potenciar, Buenos Aires 57. NeuquénInstituto Panamericano de Estudios Superiores. Rivadavia 744. Neuquén.\nMendoza:UMAZA (Univ. “Juan Agustin Maza”). Av. Acceso Este Lateral Sur 2245.Guaymallén- Mendoza\nMisiones:Instituto Superior de Estudios Terciarios y Técnicos (ISET). Catamarca 1550. Posadas, Misiones\nPehuajó:Centro Universitario Municipal. Dean Funes 180 esq. Gardes. Pehuajó. Buenos Aires\nTucumán:UNT – Facultad de Derecho. 25 de mayo 456. San Miguel de Tucumán\nBahía Blanca:Instituto “Dr. Pedro Goyena”.  Av. Colón 446.  Bahía BlancaSalta:Instituto “San Cayetano” Nº 8092.  San Juan 124.  Salta\nRosario:Instituto Belgrano. Catamarca 2451. RosarioRío Gallegos:ADOSAC – Asociación Docentes de Santa Cruz. Velez Sarsfield 381.  Rio Gallegos\nCorrientes:Instituto “Nuevo Siglo”. Bolívar 1323.  CorrientesSaladillo:Centro Universitario.  Zamorano 2960.  Saladillo\nUshuaia:Colegio Nacional de Ushuaia.  Del Monte 1850.  Ushuaia\nSe trata de un proyecto impulsado por el Consejo Provincial de Coordinación con el Sistema Universitario y Científico de la Provincia de Buenos Aires. El objetivo es que las personas que viven en el interior bonaerense puedan acceder a la educación superior sin moverse de sus lugares de origen. Hasta el momento, casi 40 municipios forman parte del Programa junto a nueve universidades. Entre ellas se encuentra la UNQ, que brinda tecnicaturas y diplomaturas en nueve municipios. Las carreras que dictarán no fueron elegidas al azar, sino a partir de las necesidades y proyectos de desarrollo de cada partido.10 Municipios participan de la oferta de nuestra universidad."
  },
  {
    "url": "https://www.unq.edu.ar/379-comunicacion-institucional/",
    "content": "Comunicación Institucional\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nEl equipo de prensa y comunicación institucional es también responsable de administrar contenido en las redes sociales a través de los canales oficiales:\nLa Dirección pone a disposición de la comunidad universitaria un Manual de Comunicación Institucional, que apunta a constituirse en el referente que contiene las directrices, lineamientos y pautas respecto de la comunicación institucional de la UNQ. Asimismo, también se pueden descargar el logo en diferentes versiones y su respectiva tipografía.\nNormativa gráfica logo UNQ\nRevista especial #Los30delaUNQ\nRevista Portal Q – 25 Aniversario de la UNQ\nDivulgación científica (La ciencia por otros medios)\nUNQTV\nEstudio de TV\nUNQRadio"
  },
  {
    "url": "https://www.unq.edu.ar/prensa/",
    "content": "Recortes\nRumbo al 75° Aniversario de la Gratuidad Universitaria se viene “la Noche de las Universidades”\nUna apuesta para defender la calidad  educativa\nNuevos talleres de acompañamiento académico de la UNQ\nAnahí Cuellas, directora de Supersopa: “Nuestra prioridad es alimentar a los sectores vulnerables”\nANTONELLA RESTUCCI, ESTUDIANTE DE LA UNQ PREMIADA POR LA ACADEMIA NACIONAL DEL FOLCLORE\nDestruir al Estado desde adentro\nRepercusiones mediáticas sobre el ataque premeditado a la UNQ\nCrearon un vino de pura cepa bonaerense\nLegado en el campo de la sociología urbana y ambiental\nLanzan el primer vino creado por una universidad pública\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nLucha universitaria. Entrevista al rector de la UNQ, Alfredo Alfonso.\nRectores de Bahía Blanca, Quilmes, Mar del Plata, Avellaneda, General Sarmiento, Hurlingham y San Antonio de Areco destacan la importancia del nuevo programa de infraestructura.\nAltzibar Ciordia, coordinador del Programa de Trayectorias Estudiantiles de la UNQ cuenta a C5N sobre los nuevos talleres de acompañamiento académico.\nEntrevista REALPOLITIK.FM | 3 de noviembre de 2024.\nPeriódico BERNALES (1-11-2024).\nEl plan de ajuste de Javier Milei. Por Eugenio Montesino.\nRepercusiones en medios de comunicación ante el desfinanciamiento y el ataque en la asamblea Cobertura Gráfica Infocielo El video que muestra a militantes libertarios tirar…Read More »Repercusiones mediáticas sobre el ataque premeditado a la UNQ\nLa Capital Mar del Plata. 12 de octubre de 2024.\nPor Carlos Fidel y Carla Rodríguez. Página 12 / Edición del 6 de octubre de 2024 Presentación de una antología de la obra de Hilda Herzer.…Read More »Legado en el campo de la sociología urbana y ambiental\nNota publicada en Tiempo Argentino."
  },
  {
    "url": "https://www.unq.edu.ar/213-recursos-humanos/",
    "content": "Recursos Humanos\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nToda información requerida emana de las obligaciones que la Universidad como empleador posee y resulta obligatoria su presentación por parte de los empleados.\nLa información aquí publicada es de fundamental importancia para las personas que ingresan por primera vez al empleo dado que se encuentran los regímenes de licencias y permisos, la normativa interna, los Concursos para puestos de trabajo, y las instrucciones para solicitar carpeta médica."
  },
  {
    "url": "https://www.unq.edu.ar/513-unq-sustentable/",
    "content": "UNQ Sustentable\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nCada año, entonces, se concientiza sobre la problemática y se busca centrar la atención en una cuestión especialmente apremiante. Es que en todo el planeta desperdiciamos un tercio de los alimentos que producimos y los tiramos para que se pudran junto a plásticos, papel y metal, recursos que podrían reutilizarse o reciclarse. Todo este desperdicio no solo contribuye al agotamiento de recursos, cada vez más escasos en el planeta, sino que también impulsa el cambio climático, ya que el metano emitido por los vertederos potencia el calentamiento global.\nEn este contexto mundial, y en el marco de sus 30 años, la Universidad Nacional de Quilmes (UNQ) lanza “UNQ sustentable”, una iniciativa de colaboración que unifica esfuerzos y recursos para generar acciones puntuales que ayuden a la preservación del medio ambiente.\nMediante esta propuesta, la Universidad busca generar y promover políticas de sustentabilidad que contribuyan con el medio ambiente y la calidad de vida de la comunidad universitaria:\n– Promover una cultura ambiental que permita el establecimiento de buenos hábitos y actitudes en los estudiantes y la comunidad educativa en general de la UNQ frente al cuidado y conservación del medio ambiente, alcanzando así la promoción del desarrollo sostenible.– Reconocer el papel que juegan las TICs para la promoción de campañas ambientales que ayuden a sensibilizar a estudiantes y a la comunidad educativa sobre los cuidados que deben tenerse en cuenta para asegurar un desarrollo sostenible del medio ambiente.– Prevenir y controlar, mediante el establecimiento de medidas preventivas, los riesgos para la salud asociados a la gestión de residuos sólidos y a la contaminación del agua.– Estimular, mediante el uso de variados recursos didácticos interactivos, la búsqueda de información y el interés por el conocimiento de la realidad ambiental que rodea a los estudiantes y a la comunidad educativa.– Establecer estrategias encaminadas a la protección de la calidad ambiental del entorno natural y social.– Comprender la importancia de reciclar y cuidar el medio ambiente.\nColaboración de la comunidad universitariaRespecto de la comunidad universitaria, las acciones programadas desde “UNQ sustentable” buscan la unión de esfuerzos y la participación de todos los actores de la Universidad: estudiantes, docentes y personal administrativo y de servicios. Entre ellas se encuentran:\n:: Arrojar papeles y cartones (secos, no húmedos) en los tachos verdes distribuidos por la UNQ.:: Al finalizar la jornada laboral, apagar las computadoras y las luces de las oficinas o laboratorios.:: Si se utilizan las aulas multimedia, desconectar todos los aparatos electrónicos.:: Desconectar el cargador de celular si la carga ya está finalizada.:: Graduar el termostato del aire acondicionado en 24º.::  Arrojar las botellas vacías en la jaula ubicada en el Ágora de la UNQ.Participan del proyecto:Subsecretaria de Desarrollo Institucional y Bienestar Universitario, PIIDISA, Incubadora de Intervención Socioambiental, Programa de Asustos Estudiantiles y Programa de Graduados. Asimiso, colaboran diferentes espacios administrativos de la UNQ y los Centros de Estudiantes.\nConsultas e informaciónBOX 22Interno 5470unqsustentable@unq.edu.arInstagram: UNQsustentableFacebook: UNQsustentable\n• Cada año, el mundo usa 500 mil millones de bolsas de plástico.• Anualmente, al menos 8 millones de toneladas de plástico terminan en los océanos, el equivalente a la descarga de un camión de basura cada minuto.• En la última década producimos más plástico que en todo el siglo pasado.• El 50% del plástico que usamos es de un solo uso o desechable.• Compramos 1 millón de botellas de plástico por minuto.• El plástico constituye el 10% de todos los residuos que generamos.\nPrograma Institucional Interdisciplinario de Intervención Socio Ambiental(PIIDISA)\nEl Programa Interdisciplinario de Intervención Socio Ambiental nace en la Universidad Nacional de Quilmes durante el año 2012 con el objetivo de:"
  },
  {
    "url": "https://www.unq.edu.ar/carrera/arquitectura-naval/",
    "content": "Arquitectura Naval\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nAutoridades:\nPresentación\nCondiciones de ingreso\nObjetivos\nPlan de estudios\nPerfil del graduado\nAcreditación\nSitios de interés\nDocumentos para descargar\nTeléfono:(54 11) 4365 7100, int. 5609\nCorreo electrónico:hugo.tosco@unq.edu.ar\nHugo A. Tosco – Director de la carrera\nEl Arquitecto Naval adquiere los conocimientos necesarios para diseñar, proyectar, construir o reparar embarcaciones, así como para dirigir y supervisar todas las tareas inherentes a lo anterior.\nLas establecidas en la Ley Nº 24521 de Educación Superior o las leyes que eventualmente la reemplacen, conjuntamente con las condiciones de admisión fijadas por la normativa de la Universidad Nacional de Quilmes.\nLa carrera de Arquitectura Naval de la Universidad Nacional de Quilmes (UNQ) se propone formar profesionales para desempeñarse idóneamente en el diseño, proyección y construcción de embarcaciones de vela o motor.Con el fin de alcanzar este objetivo la Universidad proporciona al estudiante sólidos conocimientos en diversas disciplinas: física, diseño de veleros y cruceros, construcción, termodinámica, mecánica de fluidos, informática aplicada, entre otras.Esta formación integral permite al graduado una planificación racional y segura del proceso productivo. Simultáneamente, el egresado estará capacitado para el manejo inteligente de los recursos humanos y materiales en la industria naval liviana.\nLa formación de grado en Arquitectura Naval incluye un ciclo introductorio; un ciclo inicial, que se acredita como Diploma en Ciencia y Tecnología, y un ciclo superior, que conduce al título de Arquitecto Naval. Los dos últimos ciclos pueden aprobarse utilizando trayectos alternativos basados en la flexibilidad curricular. El plan de estudios ha sido elaborado sobre la base de períodos medidos en cuatrimestres.\nLa carrera tiene una duración de 5 años.\nLa siguiente tabla esquematiza el diseño de la carrera:\nCiclo Introductorio\nCiclo Inicial (Diplomatura en Ciencia y Tecnología)5.b. Ciclo Inicial (Diplomatura en Ciencia y Tecnología)\nEstructura curricular Diplomatura en Ciencia y TecnologíaNúcleo Básico Obligatorio: 882 hs (98 créditos)Núcleo Básico Electivo: 432 hs (48 créditos)\nNúcleo Básico Complementario: 432 hs (48 créditos)\nOtros requisitos curriculares\n(*) El alumno solo debe aprobar al menos uno de los dos Talleres Humanísticos.\nCiclo SuperiorEstructura curricular Ciclo SuperiorNúcleo Básico: 1296 Hs (144 créditos)\nNúcleo de Orientación: 540 hs (60 créditos)\nNúcleo Complementario: 180 hs (20 créditos)\nFormar profesionales para desempeñarse idóneamente en el diseño, proyecto, construcción y reparación de embarcaciones, de numeral cúbico hasta 2000 metros cúbicos, con habilidades para el trabajo individual y/o grupal.Para ello se pondrá especial énfasis en los siguientes objetivos educativos:•    Que el alumno adquiera sólidos conocimientos de Matemática, Física, Mecánica de los Fluidos, Resistencia de Materiales, Estabilidad Estructural y Diseño aplicables al campo de la Arquitectura Naval•    Que el alumno adquiera habilidades para:a)    Plantear y solucionar problemas aplicables al diseño de productos y procesos en Arquitectura Naval.b)    Diseñar, conducir, analizar e interpretar resultados de experimentos en el área de Arquitectura Navalc)     Trabajar en forma efectiva en distintos grupos o áreas y liderar distintas organizaciones.•    Que el alumno se familiarice y adquiera experiencia con los instrumentos apropiados de su especialidad que incluye: experiencia de diseño, recolección y análisis de datos.•    Que el alumno adquiera comprensión de la organización, métodos y técnicas de fabricación en la industria naval liviana y concurrente.•    Que el alumno adquiera responsabilidad y ética profesional, comprendiendo la necesidad de actualización permanente de conocimientos durante su vida profesional.•    Que el alumno adquiera sentido de responsabilidad para realizar contribuciones a la sociedad.\nEl Plan de Estudios de la carrera Arquitectura Naval cuenta con aprobación del Ministerio de Educación de la Nación por la Resolución Nº 664/04, nota DNGU Nº 362/16."
  },
  {
    "url": "https://www.unq.edu.ar/carrera/18-ingenieria-en-alimentos/",
    "content": "Ingeniería en Alimentos\nCondiciones de ingreso\nPlan de estudios\nPerfil del graduado\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nAutoridades:\nPresentación\nAlcances del título\nAcreditación\nSitios de interés\nMás info útil en este sitio\nDocumentos para descargar\nModalidad: PresencialNivel: GradoTítulo: IngenieríaUnidad Académica: Ciencia y Tecnología\nTeléfono:(54 11) 4365 7100, int. 5610\nCorreo electrónico:carreraingenalimentos@gmail.com;diplomaturacyt@gmail.com\nWeb de la carrera:http://alimentos.blog.unq.edu.ar/\nPaula Sceni – Directora de Ingeniería en Alimentos\nLa carrera Ingeniería en Alimentos de la Universidad Nacional de Quilmes promueve la formación de profesionales capaces de actuar en los distintos campos que involucra la Ciencia y la Tecnología de Alimentos, entendiendo por tal a la aplicación de la ingeniería y las ciencias en la manufactura, preservación, almacenamiento y transporte de alimentos. Las personas egresadas de la carrera Ingeniería en Alimentos tendrán la importante tarea de ser el motor de cambios cualitativos de la industria alimentaria, la más extendida y desarrollada de las industrias nacionales.\nLa carrera se presenta como una propuesta basada en la construcción de un pensamiento crítico, con un alto grado de compromiso y de participación activa en el desarrollo y producción de alimentos. Son necesarias nuevas formas de comprender las interacciones de las personas con su entorno y así transformar los valores actuales en la producción de alimentos. La carrera propone la formación de profesionales con compromiso con la sociedad y con conocimiento de las necesidades e intereses que surgen en el territorio. Por tal motivo, la investigación y la extensión universitaria forman parte de la propuesta formativa.\nDesde ese contexto, se pretende formar profesionales con capacidad para el manejo de la tecnología de los alimentos, con capacidades de mejoras constantes dentro de su campo de acción y que sean capaces de desarrollar empresas y productos, y desempeñarse en investigación, extensión y transferencia en su campo.\nLas establecidas por la Ley Nº 24521 de Educación Superior, o las leyes que eventualmente la reemplacen, y las reglamentaciones vigentes de la Universidad Nacional de Quilmes.\nLa carrera Ingeniería en Alimentos tiene una duración teórica de 6 años, con una carga total de 4500 horas (500 créditos). Cuenta con 45 asignaturas obligatorias, divididas en 3 ciclos (introductorio, inicial y superior) y un requisito curricular en el ciclo Superior (Práctica Profesional Supervisada – PPS). Adicionalmente, hay un núcleo de asignaturas electivas que complementan la formación de la persona estudiante. Estas asignaturas electivas contabilizan para la regularidad y aportan al promedio, pero no otorgan créditos ni horas, ni forman parte de los requisitos para la obtención del título.\nLa carrera tiene una duración de 6 años.\nEl título intermedio tiene una duración de 3 años, con una carga de 2304 horas totales (256 créditos). Comprende 23 asignaturas que corresponden al ciclo introductorio y al ciclo inicial completos.\nEstructura curricular completa disponible en el plan de estudios.\nLa persona que egresa de la carrera Ingeniería en Alimentos de la UNQ reconoce al alimento como un sistema complejo en donde las variables del proceso de producción pueden influir fuertemente en él.\nSu formación le permite aplicar sus conocimientos en ciencia, tecnología e ingeniería en alimentos para la resolución de problemas que ocurren dentro de la cadena de producción de alimentos, principalmente desde la recepción de la materia prima hasta el consumo final, abarcando aspectos como almacenamiento, procesamiento, control y transporte, a fin de conservar o mejorar los atributos sensoriales y nutricionales y asegurar la genuinidad e inocuidad de los alimentos.\nEn el transcurso de la carrera se formarán profesionales con capacidad para liderar grupos interdisciplinarios de proyectos de instalación de nuevas industrias alimentarias y/o realizar la reingeniería de líneas de producción. Serán capaces de tratar asuntos de ingeniería legal y económica, relacionados con el ejercicio de la profesión y administrar recursos humanos y financieros. Además, tendrán herramientas para desarrollar su trabajo en forma comprometida con el ambiente, la salud y la seguridad industrial.\nPor último, la persona egresada de Ingeniería en Alimentos podrá interpretar resultados que surjan de los controles de calidad y proponer mejoras tendientes a optimizar procesos, disminuir costos y mejorar la calidad del producto, así como también investigar, diseñar y desarrollar nuevos productos.\nLa persona egresada de la Tecnicatura Universitaria en Alimentos contará con una sólida formación en análisis de alimentos. Su perfil habilitará la realización de análisis químicos, físicos y microbiológicos de las materias primas y de los productos alimenticios terminados y la generación de informes técnicos a partir de dichos resultados. También poseerá herramientas para evaluar la funcionalidad de las materias primas en los alimentos y proponer mejoras en su formulación.\nIngeniería en Alimentos\nSegún la Resolución 1254/18 del Ministerio de Educación, las actividades reservadas de las personas egresadas de Ingeniería en Alimentos son:Proyectar, calcular y controlar las instalaciones, maquinarias e instrumental de establecimientos industriales y/o comerciales en los que se involucre fabricación, almacenamiento y envasado de los productos alimentarios.\n– Proyectar, calcular y supervisar la producción industrial de alimentos y su comercialización.– Certificar los procesos, las instalaciones, maquinarias e instrumentos y la producción industrial de alimentos y su comercialización.– Proyectar y dirigir lo referido a seguridad e higiene y control del impacto ambiental en lo concerniente a su intervención profesional.Tecnicatura Universitaria en Alimentos\nSi bien los alcances del título intermedio son los que se enuncian a continuación, la responsabilidad primaria y la toma de decisiones, la ejerce en forma individual y exclusiva quien posea el título con actividades reservadas según el régimen del artículo 43º de la Ley de Educación Superior.\nLa persona que obtenga el título intermedio estará capacitada para:\n– Realizar análisis fisicoquímicos y microbiológicos de materias primas y productos alimenticios.– Interpretar los resultados obtenidos de los análisis según las normas existentes.– Elaborar informes técnicos de análisis de alimentos.– Desarrollar nuevos productos alimenticios o rediseñar productos existentes a escala laboratorio.\nEl Plan de Estudios de la carrera Ingeniería en Alimentos cuenta con aprobación del Ministerio de Educación de la Nación por la Resolución Nº 1332/15.\n> Carreras"
  },
  {
    "url": "https://www.unq.edu.ar/carrera/19-ingenieria-en-automatizacion-y-control-industrial/",
    "content": "Ingeniería en Automatización y Control Industrial\nCOMUNICACIÓN\nSERVICIOS\nUNIDADES ACADÉMICAS\nESCUELA\nPresentación\nAutoridades:\nCondiciones de ingreso\nObjetivos\nPlan de estudios\nPerfil del graduado\nAcreditación\nSitios de interés\nMás info útil en este sitio\nDocumentos para descargar\nModalidad: PresencialNivel: GradoTítulo: IngenieríaUnidad Académica: Ciencia y Tecnología\nLa Ingeniería en Automatización y Control Industrial de la Universidad Nacional de Quilmes (UNQ) tiene como propósito la formación de profesionales capacitados para controlar y optimizar procesos industriales.La propuesta académica de la UNQ permite al graduado planificar, fabricar, mantener y manejar sistemas y componentes industriales desde una perspectiva tanto científica como tecnológica.\nTeléfono:(54 11) 4365 7100, int. 5612/5690/5608\nCorreos electrónicos:vmazzone@unq.edu.ar, carrera.iaci.unq@gmail.com\nWeb:iaci.web.unq.edu.ar\nVirginia Mazzone– Directora de la Ingeniería en Automatización y Control Industrial\nLas establecidas por la Ley Nº 24521 de Educación Superior, o las leyes que eventualmente la reemplacen, y las reglamentaciones vigentes de la Universidad Nacional de Quilmes.\nPara acceder al Título de Ingeniero en Automatización y Control Industrial, el estudiante deberá obtener un mínimo de 4574 horas (508 créditos) comprendidos en 3 ciclos: el Ciclo Introductorio de 270 horas (30 créditos), el Ciclo Inicial de 1728 horas (192 créditos), y el Ciclo Superior de 2576 horas (286 créditos), el cual comprende  2160 horas de cursos, 200 horas de Práctica Profesional Supervisada y 216 horas  del Trabajo final).\nLa carrera tiene una duración de 6 años.\nCaracterísticas y organización de los espacios curricularesCiclo IntroductorioAsignaturas y carga horaria\nCiclo InicialAsignaturas y carga horariaNúcleo Inicial Obligatorio\nOtros requisitos curriculares\nCiclo SuperiorNúcleo Superior Básico\nNúcleo Superior Orientación\nNúcleo Superior Complementario\nOtros requisitos curriculares\nEl egresado en Ingeniería en Automatización y Control Industrial es un profesional que reconoce a la industria automatizada como un sistema complejo en donde las variables del proceso pueden influir fuertemente sobre él.Su formación y experiencia hacen de él, un profesional capacitado para aplicar sus conocimientos en ciencia, tecnología e ingeniería a la resolución de problemas que ocurren dentro de la industria y de los procesos productivos, a fin de optimizar los procesos industriales en base a dispositivos y tecnologías de automatización y control automático.El Ingeniero en Automatización y Control Industrial es un profesional capacitado para liderar grupos multidisciplinarios en proyectos de instalación, puesta en marcha y operación de industrias automatizadas, implementar normas de calidad e inocuidad y/o realizar la reingeniería de líneas de producción. Es capaz de tratar asuntos de ingeniería legal y económica, relacionados con el ejercicio de la profesión, administrar recursos humanos y financieros.Asimismo está capacitado para investigar, diseñar y desarrollar nuevos productos y procesos en el contexto de automatización y control, mediante la introducción de nuevas tecnologías o la mejora de las actuales, y la optimización de los procesos intervinientes.El Ingeniero en Automatización y Control Industrial podrá interpretar resultados que surjan de los controles operativos y proponer mejoras tendientes a optimizar procesos, disminuir costos y mejorar la calidad del producto o servicio.Es un profesional comprometido con el respeto del medio ambiente, la seguridad industrial, y la ética y responsabilidad social en el ejercicio de su profesión.\nEl Plan de Estudios de la carrera Ingeniería en Automatizaación y Control Industrial cuenta con aprobación del Ministerio de Educación de la Nación por la Resolución Nº 913/04.Asimismo, cuenta con acreditación por seis años otorgada por la CONEAU mediante Resolución RESFC-2019-299-APN-CONEAU#MECCYT."
  }
]